{
  "brand_name": "Amutham",
  "nav_home": "Home",
  "nav_spices": "Gewürze",
  "nav_oils": "Ätherische Öle",
  "nav_herbs": "Getrocknete Kräuter",
  "get_quote": "Angebot anfordern",
  "buy_now": "Jetzt bestellen",
  "enquire_now": "Anfragen",
  "home_title": "Willkommen!",
  "home_intro": "Wir exportieren hochwertige Gewürze, ätherische Öle und getrocknete Kräuter mit schneller, zuverlässiger weltweiter Lieferung. Kontaktieren Sie uns, um mehr über unser vollständiges Produktsortiment zu erfahren.",
  "our_products": "Unsere Produkte",
  "our_products_desc": "Hier sind einige der Produkte, die wir führen.",
  "spices_title": "Gewürze",
  "spices_intro": "Wir liefern verschiedene Gewürze, einschließlich, aber nicht beschränkt auf Kurkuma, Schwarze Kurkuma, Schwarzer Ingwer, Chili, Muskatnuss, Koriander, Kardamom, Nelke, Zimt, Kreuzkümmel, Ajowan, Bockshornklee, Ingwer und Schwarzer Pfeffer.",
  "spices_desc": "Gewürze sind pflanzliche Zutaten, die Speisen Geschmack, Aroma und Farbe verleihen. Weltweit in der Küche, Tees und Wellness verwendet.",
  "oils_title": "Ätherische Öle",
  "oils_intro": "Wir liefern reine und natürliche ätherische Öle, die in Aromatherapie, Kosmetik, Wellness und natürlichen Formulierungen weit verbreitet sind.",
  "oils_desc": "Ätherische Öle sind konzentrierte Pflanzenextrakte mit aromatischen Eigenschaften, die in Aromatherapie, Kosmetik und Wellness verwendet werden.",
  "herbs_title": "Getrocknete Kräuter",
  "herbs_intro": "Wir liefern sorgfältig getrocknete Kräuter, die Aroma, Geschmack und Nährstoffe für kulinarische und Wellness-Anwendungen bewahren.",
  "herbs_desc": "Getrocknete Kräuter bewahren natürlichen Geschmack und Aroma, was sie für Würzen, Tees und traditionelle Anwendungen weltweit unverzichtbar macht.",
  "turmeric_title": "Kurkuma",
  "turmeric_desc": "Kurkuma (Curcuma longa) Rhizom ist bekannt für seinen erdigen Geschmack, goldgelbe Farbe und traditionelle kulinarische und Wellness-Anwendungen.",
  "black_turmeric_title": "Schwarze Kurkuma",
  "black_turmeric_desc": "Schwarze Kurkuma (Curcuma caesia Roxb.) Rhizom ist eine seltene, kritisch gefährdete Pflanze, geschätzt für medizinische und kulinarische Anwendungen.",
  "black_ginger_title": "Schwarzer Ingwer",
  "black_ginger_desc": "Schwarzer Ingwer (Kaempferia parviflora) Rhizom stammt aus Thailand und wird traditionell für Vitalität, Ausdauer und Wellness verwendet.",
  "chilli_title": "Chili",
  "chilli_desc": "Chili (Capsicum spp.) Frucht wird wegen ihrer feurigen Schärfe, leuchtenden Farbe und Rolle in der globalen Küche geschätzt.",
  "lavender_oil_title": "Lavendelöl",
  "lavender_oil_desc": "Lavendelöl (Lavandula angustifolia) aus Blüten destilliert, bekannt für beruhigendes Aroma, weit verbreitet in Entspannung, Hautpflege und Wellness.",
  "peppermint_oil_title": "Pfefferminzöl",
  "peppermint_oil_desc": "Pfefferminzöl (Mentha × piperita) aus Blättern extrahiert, bietet erfrischende Kühlung und wird in Aromatherapie, Mundpflege und Küche geschätzt.",
  "eucalyptus_oil_title": "Eukalyptusöl",
  "eucalyptus_oil_desc": "Eukalyptusöl (Eucalyptus globulus) aus Blättern destilliert, bekannt für belebenden Duft und traditionelle Anwendung in der Atemwegspflege.",
  "turmeric_oil_title": "Kurkumaöl",
  "turmeric_oil_desc": "Kurkumaöl (Curcuma longa) aus Rhizomen extrahiert, geschätzt für erdiges Aroma und Wellness-Anwendungen.",
  "acorus_calamus_oil_title": "Acorus Calamus Öl",
  "acorus_calamus_oil_desc": "Acorus calamus Öl aus Rhizomen gewonnen, traditionell in Kräuterformulierungen und Aromatherapie verwendet.",
  "citroneela_oil_title": "Zitronengrasöl",
  "citroneela_oil_desc": "Zitronengrasöl (Cymbopogon nardus) aus Blättern destilliert, als natürliches Insektenschutzmittel und in Aromatherapie verwendet.",
  "cardamom_oil_title": "Kardamomöl",
  "cardamom_oil_desc": "Kardamomöl (Elettaria cardamomum) aus Samen destilliert, geschätzt für Geschmack und Wellness-Anwendungen.",
  "palmarosa_oil_title": "Palmarosaöl",
  "palmarosa_oil_desc": "Palmarosaöl (Cymbopogon martinii) aus Gras extrahiert, bekannt für blumigen Duft und therapeutische Anwendungen.",
  "black_pepper_oil_title": "Schwarzer Pfeffer Öl",
  "black_pepper_oil_desc": "Schwarzer Pfeffer Öl (Piper nigrum) aus Früchten dampfdestilliert, verwendet in Küche, Wellness und Aromatherapie.",
  "nutmeg_oil_title": "Muskatnussöl",
  "nutmeg_oil_desc": "Muskatnussöl (Myristica fragrans) aus Samen gewonnen, geschätzt für kulinarische, aromatische und medizinische Zwecke.",
  "vetiver_oil_title": "Vetiveröl",
  "vetiver_oil_desc": "Vetiveröl (Chrysopogon zizanioides) aus Wurzeln destilliert, bekannt für tiefen, erdigen Duft in Parfum und Wellness.",
  "lemongrass_oil_title": "Zitronengrasöl",
  "lemongrass_oil_desc": "Zitronengrasöl (Cymbopogon citratus) aus Blättern destilliert, geschätzt für frisches Zitrusaroma und therapeutische Vorteile.",
  "ginger_oil_title": "Ingweröl",
  "ginger_oil_desc": "Ingweröl (Zingiber officinale) aus Rhizomen extrahiert, weit verbreitet in Aromatherapie, Massage und Wellness.",
  "basil_title": "Basilikum",
  "basil_desc": "Basilikum (Ocimum basilicum) getrocknete Blätter fügen süße, aromatische Noten zu Saucen, Suppen und Tees hinzu.",
  "oregano_title": "Oregano",
  "oregano_desc": "Oregano (Origanum vulgare) getrocknete Blätter sind aromatisch und weit verbreitet in mediterraner und globaler Küche.",
  "mint_title": "Minze",
  "mint_desc": "Minze (Mentha spp.) getrocknete Blätter sind erfrischend und aromatisch, in Tees, Getränken und traditionellen Anwendungen verwendet.",
  "vasambu_title": "Vasambu",
  "vasambu_desc": "Vasambu (Acorus calamus) Rhizom wird in traditionellen Wellness- und Kräuteranwendungen genutzt.",
  "long_pepper_title": "Langer Pfeffer",
  "long_pepper_desc": "Langer Pfeffer (Piper longum) Frucht und Wurzel werden als scharfe Gewürze in traditioneller Medizin und Küche verwendet.",
  "myro_balan_title": "Myro Balan",
  "myro_balan_desc": "Myro Balan (Terminalia chebula) Frucht wird in Ayurveda für Verdauung und Reinigungszwecke geschätzt.",
  "ashwagandha_title": "Ashwagandha",
  "ashwagandha_desc": "Ashwagandha (Withania somnifera) Wurzel ist ein bekanntes Adaptogen in traditionellen Wellnesspraktiken.",
  "avaranboo_title": "Avaranboo",
  "avaranboo_desc": "Avaranboo (Senna auriculata) getrocknete Blätter und Blüten werden in traditionellen Heilmitteln verwendet.",
  "kuppaimeenai_title": "Kuppaimeenai",
  "kuppaimeenai_desc": "Kuppaimeenai (Acalypha indica) Blätter und Wurzeln werden in traditionellen Kräuterpraktiken geschätzt.",
  "keelaneli_title": "Keelaneli",
  "keelaneli_desc": "Keelaneli (Phyllanthus amarus) Blätter und Wurzeln werden in der traditionellen Medizin genutzt.",
  "neerunchi_title": "Neerunchi",
  "neerunchi_desc": "Neerunchi (Tribulus terrestris) Frucht wird in traditionellen Mitteln für Vitalität und Wellness verwendet.",
  "neem_title": "Neem",
  "neem_desc": "Neem (Azadirachta indica) Blätter, Samen und Öl werden für Wellness, Hautpflege und medizinische Zwecke geschätzt.",
  "nithiyakalayani_title": "Nithiyakalayani",
  "nithiyakalayani_desc": "Nithiyakalayani (Catharanthus roseus) getrocknete Blätter und Blüten werden in traditioneller Medizin verwendet.",
  "adadhoda_title": "Adadhoda",
  "adadhoda_desc": "Adadhoda (Justicia adhatoda) Blätter werden für Atemwegswohlbefinden und traditionelle Anwendungen geschätzt.",
  "kumudikai_title": "Kumudikai",
  "kumudikai_desc": "Kumudikai (Citrullus colocynthis) Frucht wird in traditionellen Kräuteranwendungen verwendet.",
  "nanari_title": "Nanari",
  "nanari_desc": "Nanari (Hemidesmus indicus) Wurzel ist aromatisch und wird in traditionellen Getränken und Wellnesspräparaten genutzt.",
  "sundaikai_title": "Sundaikai",
  "sundaikai_desc": "Sundaikai (Solanum torvum) getrocknete Früchte werden in Currys und traditionellen Heilmitteln verwendet.",
  "kandankathitri_title": "Kandankathitri",
  "kandankathitri_desc": "Kandankathitri (Solanum virginianum) Wurzeln und Samen werden in traditioneller Medizin genutzt.",
  "oomathai_title": "Oomathai",
  "oomathai_desc": "Oomathai (Datura stramonium) Samen werden vorsichtig in traditionellen Heilmitteln verwendet.",
  "soapnut_title": "Waschnuss",
  "soapnut_desc": "Waschnuss (Sapindus spp.) Früchte werden als natürlicher Reiniger und in traditionellen Anwendungen genutzt.",
  "avuri_title": "Avuri",
  "avuri_desc": "Avuri (Indigofera tinctoria) Blätter werden traditionell für natürliche Farbstoffe und Kräuteranwendungen genutzt.",
  "naiyuruvi_title": "Naiyuruvi",
  "naiyuruvi_desc": "Naiyuruvi (Achyranthes aspera) Blätter und Wurzeln werden in traditionellen Heilmitteln verwendet.",
  "nochi_title": "Nochi",
  "nochi_desc": "Nochi (Vitex negundo) Blätter werden für traditionelle Wellnessanwendungen genutzt.",
  "thuthi_title": "Thuthi",
  "thuthi_desc": "Thuthi (Abutilon indicum) Blätter werden in traditioneller Medizin für Wellnesszwecke verwendet.",
  "thulasi_title": "Thulasi",
  "thulasi_desc": "Thulasi (Ocimum sanctum) Blätter sind in Ayurveda für ihre Wellness-Vorteile sehr geschätzt.",
  "alari_title": "Alari",
  "alari_desc": "Alari (Abutilon indicum) Blätter und Samen werden in traditionellen Anwendungen verwendet.",
  "alari_yellow_title": "Alari Gelb",
  "alari_yellow_desc": "Alari Gelb (Abutilon indicum) Blätter und Samen werden in traditionellen Heilmitteln genutzt.",
  "eruku_title": "Eruku",
  "eruku_desc": "Eruku (Calotropis gigantea) getrocknete Blätter und Blüten werden in traditionellen Kräuterpraktiken verwendet.",
  "castor_title": "Rizinus",
  "castor_desc": "Rizinus (Ricinus communis) Wurzeln und Samen werden für die Herstellung von Rizinusöl und traditionelle Anwendungen genutzt.",
  "banyan_tree_title": "Banyanbaum",
  "banyan_tree_desc": "Banyanbaum (Ficus benghalensis) getrocknete Blätter und Früchte werden in traditionellen Heilmitteln verwendet.",
  "sacred_fig_title": "Heiliger Feigenbaum",
  "sacred_fig_desc": "Heiliger Feigenbaum (Ficus religiosa) getrocknete Blätter und Früchte werden traditionell verehrt und in Kräuteranwendungen genutzt."
}
