{
  "brand_name": "Amutham",
  "nav_home": "Startseite",
  "nav_spices": "Gewürze",
  "nav_oils": "Ätherische Öle",
  "nav_herbs": "Getrocknete Kräuter",
  "get_quote": "Angebot anfordern",
  "buy_now": "Jetzt bestellen",
  "enquire_now": "Jetzt anfragen",

  "home_title": "Willkommen!",
  "home_intro": "Wir exportieren hochwertige Gewürze, ätherische Öle und getrocknete Kräuter mit schneller, zuverlässiger Lieferung weltweit. Kontaktieren Sie uns, um mehr über unser vollständiges Produktsortiment zu erfahren.",
  "our_products": "Unsere Produkte",
  "our_products_desc": "Hier finden Sie eine Auswahl unserer Produkte.",

  "spices_title": "Gewürze",
  "spices_intro": "Wir liefern eine Vielzahl von Gewürzen, darunter Kurkuma, Schwarzer Kurkuma, Schwarzer Ingwer, Chili, Muskat, Koriander, Kardamom, Nelken, Zimt, Kreuzkümmel, Ajowan, Bockshornklee, Ingwer und Schwarzer Pfeffer.",
  "spices_desc": "Gewürze sind pflanzliche Zutaten, die Speisen Geschmack, Aroma und Farbe verleihen. Weltweit in Küche, Tees und Wellness verwendet.",

  "oils_title": "Ätherische Öle",
  "oils_intro": "Wir liefern reine und natürliche ätherische Öle, die in Aromatherapie, Kosmetik, Wellness und natürlichen Formulierungen weit verbreitet sind.",
  "oils_desc": "Ätherische Öle sind konzentrierte Pflanzenextrakte mit aromatischen Eigenschaften, die in Aromatherapie, Kosmetik und Wellness verwendet werden.",

  "herbs_title": "Getrocknete Kräuter",
  "herbs_intro": "Wir liefern sorgfältig getrocknete Kräuter, die ihr natürliches Aroma, ihren Geschmack und ihre Nährstoffe für Küche und Wellness bewahren.",
  "herbs_desc": "Getrocknete Kräuter behalten ihr natürliches Aroma und ihren Geschmack und sind unverzichtbar für Würzungen, Tees und traditionelle Anwendungen.",

  "turmeric_title": "Kurkuma",
  "turmeric_desc": "Kurkuma, ein goldgelbes Gewürz aus Curcuma longa, wird wegen seines erdigen Geschmacks, seiner natürlichen Färbung und seiner traditionellen Verwendung geschätzt.",

  "black_turmeric_title": "Schwarzer Kurkuma",
  "black_turmeric_desc": "Schwarzer Kurkuma (Curcuma caesia Roxb., auch Schwarze Zedoarie) ist ein industriell bedeutendes, vom Aussterben bedrohtes Kraut.",

  "black_ginger_title": "Schwarzer Ingwer",
  "black_ginger_desc": "Schwarzer Ingwer (Kaempferia parviflora) ist eine seltene Wurzel aus Thailand, die für Vitalität, Ausdauer und allgemeines Wohlbefinden verwendet wird.",

  "chilli_title": "Chili",
  "chilli_desc": "Chili, aus Capsicum-Arten gewonnen, ist bekannt für seine Schärfe, leuchtende Farbe und seine wichtige Rolle in der weltweiten Küche.",

  "lavender_oil_title": "Lavendelöl",
  "lavender_oil_desc": "Lavendelöl ist für sein beruhigendes Aroma bekannt und wird häufig zur Entspannung, Hautpflege und im Wellnessbereich eingesetzt.",

  "peppermint_oil_title": "Pfefferminzöl",
  "peppermint_oil_desc": "Pfefferminzöl wirkt erfrischend kühlend und wird in Aromatherapie, Mundpflege und Küche geschätzt.",

  "eucalyptus_oil_title": "Eukalyptusöl",
  "eucalyptus_oil_desc": "Eukalyptusöl wird für seinen belebenden Duft und seine traditionelle Verwendung im Bereich Atemwege und Reinigung geschätzt.",

  "basil_title": "Basilikum",
  "basil_desc": "Getrocknetes Basilikum verleiht Speisen süße, aromatische Noten und wird häufig in Soßen, Suppen und Kräutertees verwendet.",

  "oregano_title": "Oregano",
  "oregano_desc": "Oregano ist ein aromatisches, getrocknetes Kraut, das besonders in der mediterranen Küche wegen seines kräftigen Geschmacks beliebt ist.",

  "mint_title": "Minze",
  "mint_desc": "Getrocknete Minze ist erfrischend, aromatisch und wird in Tees, Getränken und traditionellen Kräutermischungen verwendet."
}
