{
  "brand_name": "Amutham",
  "nav_home": "Startseite",
  "nav_spices": "Gewürze",
  "nav_oils": "Ätherische Öle",
  "nav_herbs": "Getrocknete Kräuter",
  "get_quote": "Angebot anfordern",
  "buy_now": "Jetzt bestellen",
  "enquire_now": "Jetzt anfragen",
  "testimonials_title": "Kundenstimmen",
  "testimonials_subtitle": "Was unsere Kunden über uns sagen",
  "prev": "Zurück",
  "next": "Weiter",
  "home_title": "Willkommen!",
  "home_intro": "Wir exportieren hochwertige Gewürze, ätherische Öle und getrocknete Kräuter mit schneller, zuverlässiger weltweiter Lieferung. Kontaktieren Sie uns, um mehr über unser gesamtes Produktsortiment zu erfahren.",
  "our_products": "Unsere Produkte",
  "our_products_desc": "Hier sind einige der Produkte, mit denen wir handeln.",
  "spices_title": "Gewürze",
  "spices_intro": "Wir liefern verschiedene Arten von Gewürzen, darunter Kurkuma, Schwarzer Kurkuma, Schwarzer Ingwer, Chili, Muskatnuss, Koriander, Kardamom, Nelke, Zimt, Kreuzkümmel, Ajowan, Bockshornklee, Ingwer und Schwarzer Pfeffer.",
  "spices_desc": "Gewürze sind pflanzliche Zutaten, die Speisen Geschmack, Aroma und Farbe verleihen. Weltweit in Küche, Tees und Wellness verwendet.",
  "oils_title": "Ätherische Öle",
  "oils_intro": "Wir liefern reine und natürliche ätherische Öle, die weit verbreitet in Aromatherapie, Kosmetik, Wellness und Naturprodukten verwendet werden.",
  "oils_desc": "Ätherische Öle sind konzentrierte Pflanzenextrakte, die für ihre aromatischen Eigenschaften bekannt sind und in Aromatherapie, Kosmetik und Wellness genutzt werden.",
  "herbs_title": "Getrocknete Kräuter",
  "herbs_intro": "Wir liefern sorgfältig getrocknete Kräuter, die ihr natürliches Aroma, ihren Geschmack und ihre Nährstoffe für kulinarische und gesundheitliche Anwendungen bewahren.",
  "herbs_desc": "Getrocknete Kräuter behalten ihren natürlichen Geschmack und ihr Aroma und sind unverzichtbar für Gewürzmischungen, Tees und traditionelle Anwendungen weltweit.",
  "turmeric_title": "Kurkuma",
  "turmeric_desc": "Kurkuma (Curcuma longa) Rhizom wird wegen seines erdigen Geschmacks, der goldgelben Farbe und seiner traditionellen kulinarischen und gesundheitlichen Verwendung geschätzt.",
  "black_turmeric_title": "Schwarzer Kurkuma",
  "black_turmeric_desc": "Schwarzer Kurkuma (Curcuma caesia Roxb.) Rhizom ist ein seltenes, stark gefährdetes Heilkraut, das für medizinische und kulinarische Anwendungen geschätzt wird.",
  "ginger_title": "Ingwer",
  "ginger_desc": "Ingwer (Zingiber officinale) Rhizom wird weltweit wegen seines scharfen Geschmacks, Aromas und seiner traditionellen Gesundheitsanwendungen geschätzt.",
  "nutmeg_title": "Muskatnuss",
  "nutmeg_desc": "Muskatnuss (Myristica fragrans) Samen ist ein warmes, aromatisches Gewürz, das in süßen und herzhaften Gerichten, Getränken und traditionellen Heilmitteln verwendet wird.",
  "coriander_title": "Koriander",
  "coriander_desc": "Koriander (Coriandrum sativum) Samen sind aromatische Gewürze mit Zitrusnoten und werden weltweit in Küchen und traditionellen Heilmitteln genutzt.",
  "cardamom_title": "Kardamom",
  "cardamom_desc": "Kardamom (Elettaria cardamomum) Kapseln sind aromatische Gewürze, die für die Aromatisierung von Speisen, Getränken und Kräuterrezepturen geschätzt werden.",
  "clove_title": "Nelke",
  "clove_desc": "Nelke (Syzygium aromaticum) getrocknete Blütenknospen sind aromatisch und werden als Gewürz in der Küche, in Tees und in Wellness-Traditionen verwendet.",
  "cinnamon_title": "Zimt",
  "cinnamon_desc": "Zimt (Cinnamomum verum) Rinde ist ein süßes, aromatisches Gewürz, das weltweit in Küche, Getränken und Wellnesspraktiken genutzt wird.",
  "jeera_title": "Kreuzkümmel",
  "jeera_desc": "Kreuzkümmel (Cuminum cyminum) Samen sind aromatische Gewürze, die wegen ihres warmen, erdigen Geschmacks in globalen Küchen verwendet werden.",
  "ajowan_title": "Ajowan",
  "ajowan_desc": "Ajowan (Trachyspermum ammi) Samen sind aromatische Gewürze mit starkem Geschmack, die in traditioneller Küche und Heilmitteln genutzt werden.",
  "fenugreek_title": "Bockshornklee",
  "fenugreek_desc": "Bockshornklee (Trigonella foenum-graecum) Samen sind sowohl für kulinarische Zwecke als auch für traditionelle Gesundheitsanwendungen geschätzt.",
  "black_ginger_title": "Schwarzer Ingwer",
  "black_ginger_desc": "Schwarzer Ingwer (Kaempferia parviflora) Rhizom stammt aus Thailand und wird traditionell für Vitalität, Ausdauer und Wohlbefinden verwendet.",
  "chilli_title": "Chili",
  "chilli_desc": "Chili (Capsicum spp.) Frucht wird wegen ihrer feurigen Schärfe, leuchtenden Farbe und ihrer zentralen Rolle in globalen Küchen geschätzt.",
  "black_pepper_title": "Schwarzer Pfeffer",
  "black_pepper_desc": "Schwarzer Pfeffer (Piper nigrum) Frucht gilt als König der Gewürze und wird weltweit zum Würzen, Verfeinern und für Wellnesszwecke genutzt.",
  "lavender_oil_title": "Lavendelöl",
  "lavender_oil_desc": "Lavendelöl (Lavandula angustifolia), destilliert aus Blüten, ist für sein beruhigendes Aroma bekannt und wird häufig für Entspannung, Hautpflege und Wellness genutzt.",
  "peppermint_oil_title": "Pfefferminzöl",
  "peppermint_oil_desc": "Pfefferminzöl (Mentha × piperita), gewonnen aus Blättern, sorgt für einen erfrischenden Kühleffekt und wird in Aromatherapie, Mundpflege und Küche geschätzt.",
  "eucalyptus_oil_title": "Eukalyptusöl",
  "eucalyptus_oil_desc": "Eukalyptusöl (Eucalyptus globulus), destilliert aus Blättern, ist für seinen belebenden Duft und die traditionelle Anwendung bei Atemwegswohlbefinden bekannt.",
  "turmeric_oil_title": "Kurkumaöl",
  "turmeric_oil_desc": "Kurkumaöl (Curcuma longa), gewonnen aus Rhizomen, wird für sein erdiges Aroma und Wellness-Anwendungen geschätzt.",
  "acorus_calamus_oil_title": "Kalmusöl",
  "acorus_calamus_oil_desc": "Kalmusöl wird aus Rhizomen gewonnen und traditionell in Kräuterzubereitungen und Aromatherapie verwendet.",
  "citroneela_oil_title": "Citronellaöl",
  "citroneela_oil_desc": "Citronellaöl (Cymbopogon nardus), destilliert aus Blättern, wird häufig als natürliches Insektenschutzmittel und in der Aromatherapie genutzt.",
  "cardamom_oil_title": "Kardamomöl",
  "cardamom_oil_desc": "Kardamomöl (Elettaria cardamomum), destilliert aus Samen, wird für Aromatisierung und Wellnesszwecke geschätzt.",
  "palmarosa_oil_title": "Palmarosaöl",
  "palmarosa_oil_desc": "Palmarosaöl (Cymbopogon martinii), gewonnen aus Gräsern, wird für seinen blumigen Duft und therapeutische Anwendungen geschätzt.",
  "black_pepper_oil_title": "Schwarzes Pfefferöl",
  "black_pepper_oil_desc": "Schwarzes Pfefferöl (Piper nigrum), dampfdestilliert aus Früchten, wird in Küche, Wellness und Aromatherapie genutzt.",
  "nutmeg_oil_title": "Muskatnussöl",
  "nutmeg_oil_desc": "Muskatnussöl (Myristica fragrans), gewonnen aus Samen, ist für kulinarische, aromatische und medizinische Anwendungen geschätzt.",
  "vetiver_oil_title": "Vetiveröl",
  "vetiver_oil_desc": "Vetiveröl (Chrysopogon zizanioides), destilliert aus Wurzeln, ist für seinen tiefen, erdigen Duft in Parfümerie und Wellness bekannt.",
  "lemongrass_oil_title": "Zitronengrasöl",
  "lemongrass_oil_desc": "Zitronengrasöl (Cymbopogon citratus), destilliert aus Blättern, wird wegen seines frischen Zitrusaromas und seiner therapeutischen Vorteile geschätzt.",
  "ginger_oil_title": "Ingweröl",
  "ginger_oil_desc": "Ingweröl (Zingiber officinale), gewonnen aus Rhizomen, wird häufig in Aromatherapie, Massage und Wellness verwendet.",
  "neem_oil_title": "Neemöl",
  "neem_oil_desc": "Neemöl (Azadirachta indica), gewonnen aus Samen, wird traditionell in Hautpflege, Haarpflege, Landwirtschaft und Wellness genutzt.",
  "basil_title": "Basilikum",
  "basil_desc": "Basilikum (Ocimum basilicum) getrocknete Blätter verleihen Saucen, Suppen und Kräutertees süß-aromatische Noten.",
  "oregano_title": "Oregano",
  "oregano_desc": "Oregano (Origanum vulgare) getrocknete Blätter sind aromatisch und werden weit verbreitet in mediterranen und globalen Küchen verwendet.",
  "mint_title": "Minze",
  "mint_desc": "Minze (Mentha spp.) getrocknete Blätter sind erfrischend und aromatisch, genutzt in Tees, Getränken und traditionellen Zubereitungen.",
  "vasambu_title": "Vasambu",
  "vasambu_desc": "Vasambu (Acorus calamus) Rhizom wird in traditioneller Wellness und Kräuteranwendungen genutzt.",
  "long_pepper_title": "Langer Pfeffer",
  "long_pepper_desc": "Langer Pfeffer (Piper longum) Frucht und Wurzel werden als scharfe Gewürze in traditioneller Medizin und Küche verwendet.",
  "myro_balan_title": "Myrobalane",
  "myro_balan_desc": "Myrobalane (Terminalia chebula) Frucht wird im Ayurveda für Verdauung und Reinigung geschätzt.",
  "ashwagandha_title": "Ashwagandha",
  "ashwagandha_desc": "Ashwagandha (Withania somnifera) Wurzel ist ein bekanntes Adaptogen, das in traditionellen Wellnesspraktiken verwendet wird.",
  "avaranboo_title": "Avaranboo",
  "avaranboo_desc": "Avaranboo (Senna auriculata) getrocknete Blätter und Blüten werden in traditionellen Gesundheitsanwendungen genutzt.",
  "kuppaimeenai_title": "Kuppaimeenai",
  "kuppaimeenai_desc": "Kuppaimeenai (Acalypha indica) Blätter und Wurzeln werden in traditionellen Kräuteranwendungen geschätzt.",
  "keelaneli_title": "Keelaneli",
  "keelaneli_desc": "Keelaneli (Phyllanthus amarus) Blätter und Wurzeln werden in der traditionellen Medizin genutzt.",
  "neerunchi_title": "Neerunchi",
  "neerunchi_desc": "Neerunchi (Tribulus terrestris) Früchte werden in traditionellen Mitteln für Vitalität und Wohlbefinden verwendet.",
  "neem_title": "Neem",
  "neem_desc": "Neem (Azadirachta indica) Blätter, Samen und Öl werden für Wellness, Hautpflege und medizinische Anwendungen geschätzt.",
  "nithiyakalayani_title": "Nithiyakalayani",
  "nithiyakalayani_desc": "Nithiyakalayani (Catharanthus roseus) getrocknete Blätter und Blüten werden in traditioneller Medizin genutzt.",
  "adadhoda_title": "Adadhoda",
  "adadhoda_desc": "Adadhoda (Justicia adhatoda) Blätter werden für Atemwegswohlbefinden und traditionelle Anwendungen geschätzt.",
  "kumudikai_title": "Kumudikai",
  "kumudikai_desc": "Kumudikai (Citrullus colocynthis) Frucht wird in traditionellen Kräuteranwendungen genutzt.",
  "nanari_title": "Nanari",
  "nanari_desc": "Nanari (Hemidesmus indicus) Wurzel ist aromatisch und wird in traditionellen Getränken und für Wellness genutzt.",
  "sundaikai_title": "Sundaikai",
  "sundaikai_desc": "Sundaikai (Solanum torvum) getrocknete Früchte werden in Currys und traditionellen Mitteln genutzt.",
  "kandankathitri_title": "Kandankathitri",
  "kandankathitri_desc": "Kandankathitri (Solanum virginianum) Wurzeln und Samen werden in traditioneller Medizin verwendet.",
  "oomathai_title": "Oomathai",
  "oomathai_desc": "Oomathai (Datura stramonium) Samen werden traditionell mit Vorsicht in Kräuteranwendungen genutzt.",
  "soapnut_title": "Waschnuss",
  "soapnut_desc": "Waschnuss (Sapindus spp.) Früchte werden als natürliche Reiniger und in traditionellen Anwendungen genutzt.",
  "avuri_title": "Avuri",
  "avuri_desc": "Avuri (Indigofera tinctoria) Blätter werden traditionell für Naturfarbstoffe und Kräuteranwendungen genutzt.",
  "naiyuruvi_title": "Naiyuruvi",
  "naiyuruvi_desc": "Naiyuruvi (Achyranthes aspera) Blätter und Wurzeln werden in traditionellen Mitteln genutzt.",
  "nochi_title": "Nochi",
  "nochi_desc": "Nochi (Vitex negundo) Blätter werden für ihre traditionellen Wellnessvorteile genutzt.",
  "thuthi_title": "Thuthi",
  "thuthi_desc": "Thuthi (Abutilon indicum) Blätter werden in traditioneller Medizin zur Unterstützung des Wohlbefindens genutzt.",
  "thulasi_title": "Thulasi",
  "thulasi_desc": "Thulasi (Ocimum sanctum) Blätter sind im Ayurveda hoch angesehen und für ihre Wellnessvorteile geschätzt.",
  "alari_title": "Alari",
  "alari_desc": "Alari (Abutilon indicum) Blätter und Samen werden in traditionellen Anwendungen genutzt.",
  "alari_yellow_title": "Gelber Alari",
  "alari_yellow_desc": "Gelber Alari (Abutilon indicum) Blätter und Samen werden in traditionellen Mitteln verwendet.",
  "eruku_title": "Eruku",
  "eruku_desc": "Eruku (Calotropis gigantea) getrocknete Blätter und Blüten werden in traditionellen Kräuterpraktiken genutzt.",
  "castor_title": "Rizinus",
  "castor_desc": "Rizinus (Ricinus communis) Wurzeln und Samen sind für die Herstellung von Rizinusöl und traditionelle Anwendungen geschätzt.",
  "banyan_tree_title": "Banyanbaum",
  "banyan_tree_desc": "Banyanbaum (Ficus benghalensis) getrocknete Blätter und Früchte werden in traditionellen Mitteln verwendet.",
  "sacred_fig_title": "Heiliger Feigenbaum",
  "sacred_fig_desc": "Heiliger Feigenbaum (Ficus religiosa) getrocknete Blätter und Früchte werden traditionell verehrt und in Kräuterpraktiken genutzt."
}
