{
  "brand_name": "Amutham",
  "nav_home": "Inicio",
  "nav_spices": "Especias",
  "nav_oils": "Aceites Esenciales",
  "nav_herbs": "Hierbas Secas",
  "get_quote": "Solicitar Cotización",
  "buy_now": "Ordenar Ahora",
  "enquire_now": "Consultar Ahora",

  "home_title": "¡Bienvenido!",
  "home_intro": "Exportamos especias, aceites esenciales y hierbas secas de primera calidad con envíos rápidos y confiables a todo el mundo. Contáctenos para conocer más sobre toda nuestra gama de productos.",
  "our_products": "Nuestros Productos",
  "our_products_desc": "Aquí presentamos algunos de los productos que ofrecemos.",

  "spices_title": "Especias",
  "spices_intro": "Ofrecemos una amplia variedad de especias, incluyendo cúrcuma, cúrcuma negra, jengibre negro, chile, nuez moscada, cilantro, cardamomo, clavo, canela, comino, ajowan, fenogreco, jengibre y pimienta negra.",
  "spices_desc": "Las especias son ingredientes de origen vegetal que aportan sabor, aroma y color a los alimentos. Se utilizan en la cocina, infusiones y bienestar en todo el mundo.",

  "oils_title": "Aceites Esenciales",
  "oils_intro": "Suministramos aceites esenciales puros y naturales ampliamente utilizados en aromaterapia, cosmética, bienestar y formulaciones naturales.",
  "oils_desc": "Los aceites esenciales son extractos vegetales concentrados conocidos por sus propiedades aromáticas, ampliamente empleados en aromaterapia, cosmética y bienestar.",

  "herbs_title": "Hierbas Secas",
  "herbs_intro": "Proveemos hierbas cuidadosamente secadas que conservan su aroma, sabor y nutrientes naturales para usos culinarios y de bienestar.",
  "herbs_desc": "Las hierbas secas mantienen su sabor y aroma naturales, esenciales para condimentar, preparar infusiones y en prácticas tradicionales.",

  "turmeric_title": "Cúrcuma",
  "turmeric_desc": "La cúrcuma, una especia de color amarillo dorado de Curcuma longa, es apreciada por su sabor terroso, su capacidad de coloración natural y su uso culinario tradicional.",

  "black_turmeric_title": "Cúrcuma Negra",
  "black_turmeric_desc": "La cúrcuma negra (Curcuma caesia Roxb., o zedoaria negra) es una hierba industrialmente importante y críticamente amenazada.",

  "black_ginger_title": "Jengibre Negro",
  "black_ginger_desc": "El jengibre negro (Kaempferia parviflora) es una raíz rara originaria de Tailandia, utilizada para la vitalidad, la resistencia y el bienestar general.",

  "chilli_title": "Chile",
  "chilli_desc": "El chile, derivado de especies de Capsicum, es valorado por su picante, su color vibrante y su papel esencial en las tradiciones culinarias globales.",

  "lavender_oil_title": "Aceite de Lavanda",
  "lavender_oil_desc": "El aceite de lavanda es conocido por su aroma relajante y se utiliza comúnmente en la relajación, el cuidado de la piel y el bienestar.",

  "peppermint_oil_title": "Aceite de Menta",
  "peppermint_oil_desc": "El aceite de menta proporciona un efecto refrescante y es apreciado en aromaterapia, cuidado bucal y uso culinario.",

  "eucalyptus_oil_title": "Aceite de Eucalipto",
  "eucalyptus_oil_desc": "El aceite de eucalipto es valorado por su aroma vigorizante y su uso tradicional en el bienestar respiratorio y la limpieza.",

  "basil_title": "Albahaca",
  "basil_desc": "La albahaca seca aporta notas dulces y aromáticas a la cocina y se utiliza ampliamente en salsas, sopas y tés de hierbas.",

  "oregano_title": "Orégano",
  "oregano_desc": "El orégano es una hierba seca muy aromática, ampliamente usada en la cocina mediterránea y global por su intenso sabor y aroma.",

  "mint_title": "Menta",
  "mint_desc": "La menta seca es refrescante, aromática y se utiliza en tés, bebidas y preparaciones herbales tradicionales."
}
