{
  "brand_name": "Amutham",
  "nav_home": "Inicio",
  "nav_spices": "Especias",
  "nav_oils": "Aceites Esenciales",
  "nav_herbs": "Hierbas Secas",
  "get_quote": "Solicitar Cotización",
  "buy_now": "Ordenar Ahora",
  "enquire_now": "Consultar",
  "home_title": "¡Bienvenido!",
  "home_intro": "Exportamos especias premium, aceites esenciales y hierbas secas con envío rápido y confiable a todo el mundo. Contáctanos para conocer nuestra gama completa de productos.",
  "our_products": "Nuestros Productos",
  "our_products_desc": "Aquí están algunos de los productos que manejamos.",
  "spices_title": "Especias",
  "spices_intro": "Suministramos varias especias, incluyendo, entre otras, Cúrcuma, Cúrcuma Negra, Jengibre Negro, Chile, Nuez Moscada, Cilantro, Cardamomo, Clavo, Canela, Comino, Ajowan, Fenogreco, Jengibre y Pimienta Negra.",
  "spices_desc": "Las especias son ingredientes de origen vegetal que aportan sabor, aroma y color a los alimentos. Usadas mundialmente en cocina, tés y bienestar.",
  "oils_title": "Aceites Esenciales",
  "oils_intro": "Suministramos aceites esenciales puros y naturales, ampliamente usados en aromaterapia, cosmética, bienestar y formulaciones naturales.",
  "oils_desc": "Los aceites esenciales son extractos concentrados de plantas conocidos por sus propiedades aromáticas, ampliamente usados en aromaterapia, cosmética y bienestar.",
  "herbs_title": "Hierbas Secas",
  "herbs_intro": "Suministramos hierbas cuidadosamente secas que conservan su aroma, sabor y nutrientes para usos culinarios y de bienestar.",
  "herbs_desc": "Las hierbas secas conservan su sabor y aroma natural, esenciales para sazonar, preparar tés y prácticas tradicionales en todo el mundo.",
  "turmeric_title": "Cúrcuma",
  "turmeric_desc": "Cúrcuma (Curcuma longa) rizoma, apreciada por su sabor terroso, color amarillo-dorado y usos tradicionales en cocina y bienestar.",
  "black_turmeric_title": "Cúrcuma Negra",
  "black_turmeric_desc": "Cúrcuma Negra (Curcuma caesia Roxb.) rizoma, hierba rara y en peligro crítico, valorada por aplicaciones medicinales y culinarias.",
  "black_ginger_title": "Jengibre Negro",
  "black_ginger_desc": "Jengibre Negro (Kaempferia parviflora) rizoma, originario de Tailandia, usado tradicionalmente para vitalidad, resistencia y bienestar.",
  "chilli_title": "Chile",
  "chilli_desc": "Chile (Capsicum spp.) fruto, valorado por su picante, color vibrante y papel esencial en tradiciones culinarias globales.",
  "lavender_oil_title": "Aceite de Lavanda",
  "lavender_oil_desc": "Aceite de lavanda (Lavandula angustifolia) destilado de flores, conocido por su aroma calmante y uso en relajación, cuidado de la piel y bienestar.",
  "peppermint_oil_title": "Aceite de Menta",
  "peppermint_oil_desc": "Aceite de menta (Mentha × piperita) extraído de hojas, ofrece efecto refrescante y se valora en aromaterapia, cuidado oral y cocina.",
  "eucalyptus_oil_title": "Aceite de Eucalipto",
  "eucalyptus_oil_desc": "Aceite de eucalipto (Eucalyptus globulus) destilado de hojas, conocido por su aroma vigorizante y uso tradicional en bienestar respiratorio.",
  "turmeric_oil_title": "Aceite de Cúrcuma",
  "turmeric_oil_desc": "Aceite de cúrcuma (Curcuma longa) extraído de rizomas, valorado por su aroma terroso y aplicaciones de bienestar.",
  "acorus_calamus_oil_title": "Aceite de Acorus Calamus",
  "acorus_calamus_oil_desc": "Aceite de Acorus calamus obtenido de rizomas, usado tradicionalmente en formulaciones herbales y aromaterapia.",
  "citroneela_oil_title": "Aceite de Citronela",
  "citroneela_oil_desc": "Aceite de citronela (Cymbopogon nardus) destilado de hojas, usado como repelente natural de insectos y en aromaterapia.",
  "cardamom_oil_title": "Aceite de Cardamomo",
  "cardamom_oil_desc": "Aceite de cardamomo (Elettaria cardamomum) destilado de semillas, valorado para sabor y aplicaciones de bienestar.",
  "palmarosa_oil_title": "Aceite de Palmarosa",
  "palmarosa_oil_desc": "Aceite de palmarosa (Cymbopogon martinii) extraído de la hierba, apreciado por su fragancia floral y usos terapéuticos.",
  "black_pepper_oil_title": "Aceite de Pimienta Negra",
  "black_pepper_oil_desc": "Aceite de pimienta negra (Piper nigrum) destilado al vapor de frutos, usado en cocina, bienestar y aromaterapia.",
  "nutmeg_oil_title": "Aceite de Nuez Moscada",
  "nutmeg_oil_desc": "Aceite de nuez moscada (Myristica fragrans) obtenido de semillas, valorado por usos culinarios, aromáticos y medicinales.",
  "vetiver_oil_title": "Aceite de Vetiver",
  "vetiver_oil_desc": "Aceite de vetiver (Chrysopogon zizanioides) destilado de raíces, apreciado por su aroma profundo y terroso en perfumería y bienestar.",
  "lemongrass_oil_title": "Aceite de Hierba Limón",
  "lemongrass_oil_desc": "Aceite de hierba limón (Cymbopogon citratus) destilado de hojas, valorado por aroma cítrico fresco y beneficios terapéuticos.",
  "ginger_oil_title": "Aceite de Jengibre",
  "ginger_oil_desc": "Aceite de jengibre (Zingiber officinale) extraído de rizomas, ampliamente usado en aromaterapia, masaje y bienestar.",
  "basil_title": "Albahaca",
  "basil_desc": "Albahaca (Ocimum basilicum) hojas secas, añaden notas aromáticas dulces a salsas, sopas y tés.",
  "oregano_title": "Orégano",
  "oregano_desc": "Orégano (Origanum vulgare) hojas secas, aromáticas y usado ampliamente en la cocina mediterránea y global.",
  "mint_title": "Menta",
  "mint_desc": "Menta (Mentha spp.) hojas secas, refrescantes y aromáticas, usadas en tés, bebidas y preparaciones tradicionales.",
  "vasambu_title": "Vasambu",
  "vasambu_desc": "Vasambu (Acorus calamus) rizoma, usado en aplicaciones tradicionales de bienestar y herbolaria.",
  "long_pepper_title": "Pimienta Larga",
  "long_pepper_desc": "Pimienta Larga (Piper longum) fruto y raíz, usados como especia picante en medicina y cocina tradicional.",
  "myro_balan_title": "Myro Balan",
  "myro_balan_desc": "Myro Balan (Terminalia chebula) fruto, valorado en Ayurveda por propiedades digestivas y depurativas.",
  "ashwagandha_title": "Ashwagandha",
  "ashwagandha_desc": "Ashwagandha (Withania somnifera) raíz, adaptógeno reconocido en prácticas tradicionales de bienestar.",
  "avaranboo_title": "Avaranboo",
  "avaranboo_desc": "Avaranboo (Senna auriculata) hojas y flores secas, usadas en remedios de salud tradicionales.",
  "kuppaimeenai_title": "Kuppaimeenai",
  "kuppaimeenai_desc": "Kuppaimeenai (Acalypha indica) hojas y raíces, valoradas en prácticas herbales tradicionales.",
  "keelaneli_title": "Keelaneli",
  "keelaneli_desc": "Keelaneli (Phyllanthus amarus) hojas y raíces, usadas en medicina tradicional.",
  "neerunchi_title": "Neerunchi",
  "neerunchi_desc": "Neerunchi (Tribulus terrestris) fruto, usado en remedios tradicionales para vitalidad y bienestar.",
  "neem_title": "Neem",
  "neem_desc": "Neem (Azadirachta indica) hojas, semillas y aceite, valorado para bienestar, cuidado de la piel y usos medicinales.",
  "nithiyakalayani_title": "Nithiyakalayani",
  "nithiyakalayani_desc": "Nithiyakalayani (Catharanthus roseus) hojas y flores secas, usadas en medicina tradicional.",
  "adadhoda_title": "Adadhoda",
  "adadhoda_desc": "Adadhoda (Justicia adhatoda) hojas, valoradas para bienestar respiratorio y aplicaciones tradicionales.",
  "kumudikai_title": "Kumudikai",
  "kumudikai_desc": "Kumudikai (Citrullus colocynthis) fruto, usado en remedios herbales tradicionales.",
  "nanari_title": "Nanari",
  "nanari_desc": "Nanari (Hemidesmus indicus) raíz, aromática, usada en bebidas y bienestar tradicional.",
  "sundaikai_title": "Sundaikai",
  "sundaikai_desc": "Sundaikai (Solanum torvum) frutos secos, usados en currys y remedios tradicionales.",
  "kandankathitri_title": "Kandankathitri",
  "kandankathitri_desc": "Kandankathitri (Solanum virginianum) raíces y semillas, usadas en medicina tradicional.",
  "oomathai_title": "Oomathai",
  "oomathai_desc": "Oomathai (Datura stramonium) semillas, tradicionalmente usadas con precaución en remedios herbales.",
  "soapnut_title": "Nuez de Jabón",
  "soapnut_desc": "Nuez de jabón (Sapindus spp.) fruto, usado como limpiador natural y en prácticas tradicionales.",
  "avuri_title": "Avuri",
  "avuri_desc": "Avuri (Indigofera tinctoria) hojas, usadas tradicionalmente para tintes naturales y aplicaciones herbales.",
  "naiyuruvi_title": "Naiyuruvi",
  "naiyuruvi_desc": "Naiyuruvi (Achyranthes aspera) hojas y raíces, usadas en remedios tradicionales.",
  "nochi_title": "Nochi",
  "nochi_desc": "Nochi (Vitex negundo) hojas, usadas por sus beneficios tradicionales para el bienestar.",
  "thuthi_title": "Thuthi",
  "thuthi_desc": "Thuthi (Abutilon indicum) hojas, usadas en medicina tradicional para apoyo al bienestar.",
  "thulasi_title": "Thulasi",
  "thulasi_desc": "Thulasi (Ocimum sanctum) hojas, altamente valoradas en Ayurveda por sus beneficios para el bienestar.",
  "alari_title": "Alari",
  "alari_desc": "Alari (Abutilon indicum) hojas y semillas, usadas en aplicaciones tradicionales.",
  "alari_yellow_title": "Alari Amarillo",
  "alari_yellow_desc": "Alari Amarillo (Abutilon indicum) hojas y semillas, usadas en remedios tradicionales.",
  "eruku_title": "Eruku",
  "eruku_desc": "Eruku (Calotropis gigantea) hojas y flores secas, usadas en prácticas herbales tradicionales.",
  "castor_title": "Ricino",
  "castor_desc": "Ricino (Ricinus communis) raíces y semillas, valoradas para la producción de aceite de ricino y usos tradicionales.",
  "banyan_tree_title": "Árbol Banyan",
  "banyan_tree_desc": "Árbol Banyan (Ficus benghalensis) hojas y frutos secos, usados en remedios tradicionales.",
  "sacred_fig_title": "Higuera Sagrada",
  "sacred_fig_desc": "Higuera Sagrada (Ficus religiosa) hojas y frutos secos, tradicionalmente venerados y usados en prácticas herbales."
}
