{
  "brand_name": "Amutham",
  "nav_home": "Inicio",
  "nav_spices": "Especias",
  "nav_oils": "Aceites esenciales",
  "nav_herbs": "Hierbas secas",
  "get_quote": "Solicitar cotización",
  "buy_now": "Ordenar ahora",
  "enquire_now": "Consultar ahora",
  "testimonials_title": "Testimonios",
  "testimonials_subtitle": "Lo que dicen nuestros clientes sobre nosotros",
  "prev": "Anterior",
  "next": "Siguiente",
  "home_title": "¡Bienvenido!",
  "home_intro": "Exportamos especias premium, aceites esenciales y hierbas secas con envíos rápidos y confiables a todo el mundo. Contáctenos para conocer más sobre nuestra gama completa de productos.",
  "our_products": "Nuestros productos",
  "our_products_desc": "Aquí están algunos de los productos con los que trabajamos.",
  "spices_title": "Especias",
  "spices_intro": "Ofrecemos varias variedades de especias, incluidas, entre otras, cúrcuma, cúrcuma negra, jengibre negro, chile, nuez moscada, cilantro, cardamomo, clavo, canela, comino, ajowan, fenogreco, jengibre y pimienta negra.",
  "spices_desc": "Las especias son ingredientes de origen vegetal que aportan sabor, aroma y color a los alimentos. Se utilizan en todo el mundo en la cocina, infusiones y bienestar.",
  "oils_title": "Aceites esenciales",
  "oils_intro": "Suministramos aceites esenciales puros y naturales ampliamente utilizados en aromaterapia, cosmética, bienestar y formulaciones naturales.",
  "oils_desc": "Los aceites esenciales son extractos concentrados de plantas conocidos por sus propiedades aromáticas, utilizados en aromaterapia, cosméticos y bienestar.",
  "herbs_title": "Hierbas secas",
  "herbs_intro": "Ofrecemos hierbas secas cuidadosamente preparadas que conservan su aroma, sabor y nutrientes naturales para usos culinarios y de bienestar.",
  "herbs_desc": "Las hierbas secas conservan su sabor y aroma natural, siendo esenciales para condimentar, preparar infusiones y en prácticas tradicionales en todo el mundo.",
  "turmeric_title": "Cúrcuma",
  "turmeric_desc": "La cúrcuma (Curcuma longa) es un rizoma apreciado por su sabor terroso, color amarillo dorado y usos culinarios y de bienestar tradicionales.",
  "black_turmeric_title": "Cúrcuma negra",
  "black_turmeric_desc": "La cúrcuma negra (Curcuma caesia Roxb.) es un rizoma raro y en peligro crítico, valorado por aplicaciones medicinales y culinarias.",
  "ginger_title": "Jengibre",
  "ginger_desc": "El jengibre (Zingiber officinale) es un rizoma apreciado en todo el mundo por su sabor picante, aroma y aplicaciones tradicionales para la salud.",
  "nutmeg_title": "Nuez moscada",
  "nutmeg_desc": "La nuez moscada (Myristica fragrans) es una semilla aromática cálida utilizada en platos dulces y salados, bebidas y remedios tradicionales.",
  "coriander_title": "Cilantro",
  "coriander_desc": "Las semillas de cilantro (Coriandrum sativum) son especias aromáticas con notas cítricas, ampliamente utilizadas en cocinas globales y remedios tradicionales.",
  "cardamom_title": "Cardamomo",
  "cardamom_desc": "El cardamomo (Elettaria cardamomum) es una vaina aromática muy valorada para dar sabor a alimentos, bebidas y formulaciones herbales.",
  "clove_title": "Clavo",
  "clove_desc": "El clavo (Syzygium aromaticum) son capullos secos aromáticos utilizados como especia en la cocina, infusiones y prácticas de bienestar.",
  "cinnamon_title": "Canela",
  "cinnamon_desc": "La canela (Cinnamomum verum) es una corteza aromática dulce utilizada en la gastronomía, bebidas y prácticas de bienestar en todo el mundo.",
  "jeera_title": "Comino",
  "jeera_desc": "El comino (Cuminum cyminum) es una semilla aromática utilizada por su sabor cálido y terroso en cocinas internacionales.",
  "ajowan_title": "Ajowan",
  "ajowan_desc": "El ajowan (Trachyspermum ammi) es una semilla aromática de sabor intenso, usada en la cocina tradicional y en remedios.",
  "fenugreek_title": "Fenogreco",
  "fenugreek_desc": "El fenogreco (Trigonella foenum-graecum) es una semilla valorada por sus usos culinarios y aplicaciones tradicionales de salud.",
  "black_ginger_title": "Jengibre negro",
  "black_ginger_desc": "El jengibre negro (Kaempferia parviflora) es un rizoma originario de Tailandia, tradicionalmente usado para la vitalidad, la energía y el bienestar.",
  "chilli_title": "Chile",
  "chilli_desc": "El chile (Capsicum spp.) es un fruto valorado por su picor intenso, su color vibrante y su papel esencial en la gastronomía mundial.",
  "black_pepper_title": "Pimienta negra",
  "black_pepper_desc": "La pimienta negra (Piper nigrum) es conocida como la reina de las especias, ampliamente utilizada para sazonar, condimentar y en el bienestar.",
  "lavender_oil_title": "Aceite de lavanda",
  "lavender_oil_desc": "El aceite de lavanda (Lavandula angustifolia), destilado de flores, es conocido por su aroma relajante y se utiliza en el descanso, el cuidado de la piel y el bienestar.",
  "peppermint_oil_title": "Aceite de menta",
  "peppermint_oil_desc": "El aceite de menta (Mentha × piperita), extraído de las hojas, ofrece un efecto refrescante y es valorado en aromaterapia, cuidado oral y cocina.",
  "eucalyptus_oil_title": "Aceite de eucalipto",
  "eucalyptus_oil_desc": "El aceite de eucalipto (Eucalyptus globulus), destilado de hojas, es conocido por su fragancia vigorizante y su uso tradicional en el bienestar respiratorio.",
  "turmeric_oil_title": "Aceite de cúrcuma",
  "turmeric_oil_desc": "El aceite de cúrcuma (Curcuma longa), extraído de rizomas, es apreciado por su aroma terroso y aplicaciones de bienestar.",
  "acorus_calamus_oil_title": "Aceite de cálamo",
  "acorus_calamus_oil_desc": "El aceite de cálamo se obtiene de rizomas y se utiliza tradicionalmente en formulaciones herbales y aromaterapia.",
  "citroneela_oil_title": "Aceite de citronela",
  "citroneela_oil_desc": "El aceite de citronela (Cymbopogon nardus), destilado de hojas, se utiliza ampliamente como repelente natural de insectos y en aromaterapia.",
  "cardamom_oil_title": "Aceite de cardamomo",
  "cardamom_oil_desc": "El aceite de cardamomo (Elettaria cardamomum), destilado de semillas, es valorado en saborizantes y aplicaciones de bienestar.",
  "palmarosa_oil_title": "Aceite de palmarrosa",
  "palmarosa_oil_desc": "El aceite de palmarrosa (Cymbopogon martinii), extraído de la hierba, es apreciado por su fragancia floral y usos terapéuticos.",
  "black_pepper_oil_title": "Aceite de pimienta negra",
  "black_pepper_oil_desc": "El aceite de pimienta negra (Piper nigrum), destilado al vapor de frutos, se utiliza en aplicaciones culinarias, de bienestar y aromaterapia.",
  "nutmeg_oil_title": "Aceite de nuez moscada",
  "nutmeg_oil_desc": "El aceite de nuez moscada (Myristica fragrans), obtenido de semillas, es valorado en la cocina, la aromaterapia y la medicina.",
  "vetiver_oil_title": "Aceite de vetiver",
  "vetiver_oil_desc": "El aceite de vetiver (Chrysopogon zizanioides), destilado de raíces, es apreciado por su aroma terroso profundo en perfumería y bienestar.",
  "lemongrass_oil_title": "Aceite de hierba limón",
  "lemongrass_oil_desc": "El aceite de hierba limón (Cymbopogon citratus), destilado de hojas, es valorado por su aroma fresco y cítrico y sus beneficios terapéuticos.",
  "ginger_oil_title": "Aceite de jengibre",
  "ginger_oil_desc": "El aceite de jengibre (Zingiber officinale), extraído de rizomas, se utiliza en aromaterapia, masajes y bienestar.",
  "neem_oil_title": "Aceite de neem",
  "neem_oil_desc": "El aceite de neem (Azadirachta indica), extraído de semillas, se utiliza tradicionalmente en el cuidado de la piel, el cabello, la agricultura y el bienestar.",
  "basil_title": "Albahaca",
  "basil_desc": "La albahaca (Ocimum basilicum) aporta notas dulces y aromáticas a salsas, sopas e infusiones herbales.",
  "oregano_title": "Orégano",
  "oregano_desc": "El orégano (Origanum vulgare) es aromático y se utiliza ampliamente en la cocina mediterránea y mundial.",
  "mint_title": "Menta",
  "mint_desc": "La menta (Mentha spp.) es refrescante y aromática, utilizada en infusiones, bebidas y preparaciones tradicionales.",
  "vasambu_title": "Vasambu",
  "vasambu_desc": "El rizoma de Vasambu (Acorus calamus) se usa en aplicaciones tradicionales de bienestar y herbolaria.",
  "long_pepper_title": "Pimienta larga",
  "long_pepper_desc": "La pimienta larga (Piper longum), fruto y raíz, se utiliza como especia picante en medicina tradicional y cocina.",
  "myro_balan_title": "Myro Balan",
  "myro_balan_desc": "El fruto de Myro Balan (Terminalia chebula) es valorado en Ayurveda por sus propiedades digestivas y depurativas.",
  "ashwagandha_title": "Ashwagandha",
  "ashwagandha_desc": "La raíz de Ashwagandha (Withania somnifera) es un adaptógeno reconocido en prácticas tradicionales de bienestar.",
  "avaranboo_title": "Avaranboo",
  "avaranboo_desc": "Las hojas y flores secas de Avaranboo (Senna auriculata) se usan en remedios tradicionales de salud.",
  "kuppaimeenai_title": "Kuppaimeenai",
  "kuppaimeenai_desc": "Las hojas y raíces de Kuppaimeenai (Acalypha indica) se valoran en prácticas herbolarias tradicionales.",
  "keelaneli_title": "Keelaneli",
  "keelaneli_desc": "Las hojas y raíces de Keelaneli (Phyllanthus amarus) se usan en medicina tradicional.",
  "neerunchi_title": "Neerunchi",
  "neerunchi_desc": "El fruto de Neerunchi (Tribulus terrestris) se usa en remedios tradicionales para la vitalidad y el bienestar.",
  "neem_title": "Neem",
  "neem_desc": "Las hojas, semillas y aceite de Neem (Azadirachta indica) se valoran para bienestar, cuidado de la piel y usos medicinales.",
  "nithiyakalayani_title": "Nithiyakalayani",
  "nithiyakalayani_desc": "Las hojas y flores secas de Nithiyakalayani (Catharanthus roseus) se utilizan en medicina tradicional.",
  "adadhoda_title": "Adadhoda",
  "adadhoda_desc": "Las hojas de Adadhoda (Justicia adhatoda) se valoran para la salud respiratoria y aplicaciones tradicionales.",
  "kumudikai_title": "Kumudikai",
  "kumudikai_desc": "El fruto de Kumudikai (Citrullus colocynthis) se utiliza en remedios herbales tradicionales.",
  "nanari_title": "Nanari",
  "nanari_desc": "La raíz de Nanari (Hemidesmus indicus) es aromática y se usa en bebidas y prácticas de bienestar tradicionales.",
  "sundaikai_title": "Sundaikai",
  "sundaikai_desc": "Los frutos secos de Sundaikai (Solanum torvum) se usan en curries y remedios tradicionales.",
  "kandankathitri_title": "Kandankathitri",
  "kandankathitri_desc": "Las raíces y semillas de Kandankathitri (Solanum virginianum) se utilizan en medicina tradicional.",
  "oomathai_title": "Oomathai",
  "oomathai_desc": "Las semillas de Oomathai (Datura stramonium) se usan tradicionalmente con precaución en remedios herbales.",
  "soapnut_title": "Nuez de jabón",
  "soapnut_desc": "Los frutos de Soapnut (Sapindus spp.) se usan como limpiadores naturales y en prácticas tradicionales.",
  "avuri_title": "Avuri",
  "avuri_desc": "Las hojas de Avuri (Indigofera tinctoria) se utilizan tradicionalmente para tintes naturales y aplicaciones herbales.",
  "naiyuruvi_title": "Naiyuruvi",
  "naiyuruvi_desc": "Las hojas y raíces de Naiyuruvi (Achyranthes aspera) se usan en remedios tradicionales.",
  "nochi_title": "Nochi",
  "nochi_desc": "Las hojas de Nochi (Vitex negundo) se utilizan por sus beneficios tradicionales para el bienestar.",
  "thuthi_title": "Thuthi",
  "thuthi_desc": "Las hojas de Thuthi (Abutilon indicum) se usan en medicina tradicional para apoyar el bienestar.",
  "thulasi_title": "Thulasi",
  "thulasi_desc": "Las hojas de Thulasi (Ocimum sanctum) son muy valoradas en Ayurveda por sus beneficios para el bienestar.",
  "alari_title": "Alari",
  "alari_desc": "Las hojas y semillas de Alari (Abutilon indicum) se usan en aplicaciones tradicionales.",
  "alari_yellow_title": "Alari Amarillo",
  "alari_yellow_desc": "Las hojas y semillas de Alari Amarillo (Abutilon indicum) se utilizan en remedios tradicionales.",
  "eruku_title": "Eruku",
  "eruku_desc": "Las hojas y flores secas de Eruku (Calotropis gigantea) se utilizan en prácticas herbales tradicionales.",
  "castor_title": "Ricino",
  "castor_desc": "Las raíces y semillas de Ricino (Ricinus communis) se valoran para la producción de aceite de ricino y usos tradicionales.",
  "banyan_tree_title": "Árbol Banyan",
  "banyan_tree_desc": "Las hojas y frutos secos del Árbol Banyan (Ficus benghalensis) se utilizan en remedios tradicionales.",
  "sacred_fig_title": "Higuera sagrada",
  "sacred_fig_desc": "Las hojas y frutos secos de la Higuera sagrada (Ficus religiosa) son venerados tradicionalmente y se usan en prácticas herbales."
}
