{
  "brand_name": "Amutham",
  "nav_home": "Accueil",
  "nav_spices": "Épices",
  "nav_oils": "Huiles Essentielles",
  "nav_herbs": "Herbes Séchées",
  "get_quote": "Obtenir un Devis",
  "buy_now": "Commander Maintenant",
  "enquire_now": "Demander",
  "home_title": "Bienvenue !",
  "home_intro": "Nous exportons des épices premium, des huiles essentielles et des herbes séchées avec un expédition rapide et fiable dans le monde entier. Contactez-nous pour en savoir plus sur notre gamme complète de produits.",
  "our_products": "Nos Produits",
  "our_products_desc": "Voici quelques-uns des produits que nous proposons.",
  "spices_title": "Épices",
  "spices_intro": "Nous fournissons plusieurs variétés d'épices, y compris mais sans s'y limiter : Curcuma, Curcuma Noir, Gingembre Noir, Piment, Noix de Muscade, Coriandre, Cardamome, Clou de Girofle, Cannelle, Cumin, Ajowan, Fenugrec, Gingembre et Poivre Noir.",
  "spices_desc": "Les épices sont des ingrédients d'origine végétale qui ajoutent saveur, arôme et couleur aux aliments. Utilisées dans le monde entier en cuisine, thés et bien-être.",
  "oils_title": "Huiles Essentielles",
  "oils_intro": "Nous fournissons des huiles essentielles pures et naturelles, largement utilisées en aromathérapie, cosmétique, bien-être et formulations naturelles.",
  "oils_desc": "Les huiles essentielles sont des extraits de plantes concentrés connus pour leurs propriétés aromatiques, largement utilisées en aromathérapie, cosmétique et bien-être.",
  "herbs_title": "Herbes Séchées",
  "herbs_intro": "Nous fournissons des herbes soigneusement séchées qui conservent leur arôme, saveur et nutriments pour un usage culinaire et de bien-être.",
  "herbs_desc": "Les herbes séchées conservent leur saveur et leur arôme naturels, essentielles pour assaisonner, préparer des thés et pour des pratiques traditionnelles dans le monde entier.",
  "turmeric_title": "Curcuma",
  "turmeric_desc": "Curcuma (Curcuma longa) rhizome, apprécié pour sa saveur terreuse, sa couleur jaune doré et son utilisation traditionnelle en cuisine et bien-être.",
  "black_turmeric_title": "Curcuma Noir",
  "black_turmeric_desc": "Curcuma Noir (Curcuma caesia Roxb.) rhizome, plante rare et en danger critique, valorisée pour ses applications médicinales et culinaires.",
  "black_ginger_title": "Gingembre Noir",
  "black_ginger_desc": "Gingembre Noir (Kaempferia parviflora) rhizome, originaire de Thaïlande, utilisé traditionnellement pour vitalité, endurance et bien-être.",
  "chilli_title": "Piment",
  "chilli_desc": "Piment (Capsicum spp.) fruit, apprécié pour sa chaleur intense, sa couleur vibrante et son rôle essentiel dans les traditions culinaires mondiales.",
  "lavender_oil_title": "Huile de Lavande",
  "lavender_oil_desc": "Huile de lavande (Lavandula angustifolia) distillée à partir de fleurs, connue pour son arôme apaisant et largement utilisée en relaxation, soins de la peau et bien-être.",
  "peppermint_oil_title": "Huile de Menthe Poivrée",
  "peppermint_oil_desc": "Huile de menthe poivrée (Mentha × piperita) extraite des feuilles, offre un effet rafraîchissant et est valorisée en aromathérapie, soins bucco-dentaires et cuisine.",
  "eucalyptus_oil_title": "Huile d'Eucalyptus",
  "eucalyptus_oil_desc": "Huile d'eucalyptus (Eucalyptus globulus) distillée à partir de feuilles, connue pour son parfum revigorant et son usage traditionnel pour le bien-être respiratoire.",
  "turmeric_oil_title": "Huile de Curcuma",
  "turmeric_oil_desc": "Huile de curcuma (Curcuma longa) extraite de rhizomes, valorisée pour son arôme terreux et ses applications en bien-être.",
  "acorus_calamus_oil_title": "Huile de Acorus Calamus",
  "acorus_calamus_oil_desc": "Huile de Acorus calamus obtenue à partir de rhizomes, utilisée traditionnellement dans les formulations à base de plantes et l'aromathérapie.",
  "citroneela_oil_title": "Huile de Citronnelle",
  "citroneela_oil_desc": "Huile de citronnelle (Cymbopogon nardus) distillée à partir de feuilles, utilisée comme répulsif naturel et en aromathérapie.",
  "cardamom_oil_title": "Huile de Cardamome",
  "cardamom_oil_desc": "Huile de cardamome (Elettaria cardamomum) distillée à partir de graines, valorisée pour l'aromatisation et les usages bien-être.",
  "palmarosa_oil_title": "Huile de Palmarosa",
  "palmarosa_oil_desc": "Huile de palmarosa (Cymbopogon martinii) extraite de la plante, prisée pour son parfum floral et ses usages thérapeutiques.",
  "black_pepper_oil_title": "Huile de Poivre Noir",
  "black_pepper_oil_desc": "Huile de poivre noir (Piper nigrum) distillée à la vapeur de fruits, utilisée en cuisine, bien-être et aromathérapie.",
  "nutmeg_oil_title": "Huile de Noix de Muscade",
  "nutmeg_oil_desc": "Huile de noix de muscade (Myristica fragrans) obtenue à partir de graines, valorisée pour les usages culinaires, aromatiques et médicinaux.",
  "vetiver_oil_title": "Huile de Vétiver",
  "vetiver_oil_desc": "Huile de vétiver (Chrysopogon zizanioides) distillée à partir de racines, appréciée pour son parfum profond et terreux en parfumerie et bien-être.",
  "lemongrass_oil_title": "Huile de Citronnelle de Java",
  "lemongrass_oil_desc": "Huile de citronnelle de Java (Cymbopogon citratus) distillée à partir de feuilles, valorisée pour son parfum frais et ses bienfaits thérapeutiques.",
  "ginger_oil_title": "Huile de Gingembre",
  "ginger_oil_desc": "Huile de gingembre (Zingiber officinale) extraite de rhizomes, largement utilisée en aromathérapie, massage et bien-être.",
  "basil_title": "Basilic",
  "basil_desc": "Basilic (Ocimum basilicum) feuilles séchées ajoutent des notes aromatiques douces aux sauces, soupes et thés.",
  "oregano_title": "Origan",
  "oregano_desc": "Origan (Origanum vulgare) feuilles séchées, aromatiques et utilisé largement dans la cuisine méditerranéenne et mondiale.",
  "mint_title": "Menthe",
  "mint_desc": "Menthe (Mentha spp.) feuilles séchées, rafraîchissantes et aromatiques, utilisées dans les thés, boissons et préparations traditionnelles.",
  "vasambu_title": "Vasambu",
  "vasambu_desc": "Vasambu (Acorus calamus) rhizome, utilisé dans les applications traditionnelles de bien-être et herboristerie.",
  "long_pepper_title": "Poivre Long",
  "long_pepper_desc": "Poivre Long (Piper longum) fruit et racine, utilisés comme épices piquantes en médecine et cuisine traditionnelles.",
  "myro_balan_title": "Myro Balan",
  "myro_balan_desc": "Myro Balan (Terminalia chebula) fruit, valorisé en Ayurveda pour ses propriétés digestives et purifiantes.",
  "ashwagandha_title": "Ashwagandha",
  "ashwagandha_desc": "Ashwagandha (Withania somnifera) racine, adaptogène reconnu dans les pratiques traditionnelles de bien-être.",
  "avaranboo_title": "Avaranboo",
  "avaranboo_desc": "Avaranboo (Senna auriculata) feuilles et fleurs séchées, utilisées dans les remèdes traditionnels de santé.",
  "kuppaimeenai_title": "Kuppaimeenai",
  "kuppaimeenai_desc": "Kuppaimeenai (Acalypha indica) feuilles et racines, valorisées dans les pratiques herbolaires traditionnelles.",
  "keelaneli_title": "Keelaneli",
  "keelaneli_desc": "Keelaneli (Phyllanthus amarus) feuilles et racines, utilisées en médecine traditionnelle.",
  "neerunchi_title": "Neerunchi",
  "neerunchi_desc": "Neerunchi (Tribulus terrestris) fruit, utilisé dans les remèdes traditionnels pour vitalité et bien-être.",
  "neem_title": "Neem",
  "neem_desc": "Neem (Azadirachta indica) feuilles, graines et huile, valorisés pour le bien-être, soins de la peau et usages médicinaux.",
  "nithiyakalayani_title": "Nithiyakalayani",
  "nithiyakalayani_desc": "Nithiyakalayani (Catharanthus roseus) feuilles et fleurs séchées, utilisées en médecine traditionnelle.",
  "adadhoda_title": "Adadhoda",
  "adadhoda_desc": "Adadhoda (Justicia adhatoda) feuilles, valorisées pour le bien-être respiratoire et les applications traditionnelles.",
  "kumudikai_title": "Kumudikai",
  "kumudikai_desc": "Kumudikai (Citrullus colocynthis) fruit, utilisé dans les remèdes herboristes traditionnels.",
  "nanari_title": "Nanari",
  "nanari_desc": "Nanari (Hemidesmus indicus) racine aromatique, utilisée dans les boissons traditionnelles et le bien-être.",
  "sundaikai_title": "Sundaikai",
  "sundaikai_desc": "Sundaikai (Solanum torvum) fruits séchés, utilisés dans les currys et les remèdes traditionnels.",
  "kandankathitri_title": "Kandankathitri",
  "kandankathitri_desc": "Kandankathitri (Solanum virginianum) racines et graines, utilisées en médecine traditionnelle.",
  "oomathai_title": "Oomathai",
  "oomathai_desc": "Oomathai (Datura stramonium) graines, traditionnellement utilisées avec précaution dans les remèdes à base de plantes.",
  "soapnut_title": "Noix de Savon",
  "soapnut_desc": "Noix de Savon (Sapindus spp.) fruit, utilisé comme nettoyant naturel et dans les pratiques traditionnelles.",
  "avuri_title": "Avuri",
  "avuri_desc": "Avuri (Indigofera tinctoria) feuilles, traditionnellement utilisées pour les teintures naturelles et applications herbolaires.",
  "naiyuruvi_title": "Naiyuruvi",
  "naiyuruvi_desc": "Naiyuruvi (Achyranthes aspera) feuilles et racines, utilisées dans les remèdes traditionnels.",
  "nochi_title": "Nochi",
  "nochi_desc": "Nochi (Vitex negundo) feuilles, utilisées pour leurs bienfaits traditionnels sur le bien-être.",
  "thuthi_title": "Thuthi",
  "thuthi_desc": "Thuthi (Abutilon indicum) feuilles, utilisées en médecine traditionnelle pour soutenir le bien-être.",
  "thulasi_title": "Thulasi",
  "thulasi_desc": "Thulasi (Ocimum sanctum) feuilles, très prisées en Ayurveda pour leurs bienfaits sur le bien-être.",
  "alari_title": "Alari",
  "alari_desc": "Alari (Abutilon indicum) feuilles et graines, utilisées dans des applications traditionnelles.",
  "alari_yellow_title": "Alari Jaune",
  "alari_yellow_desc": "Alari Jaune (Abutilon indicum) feuilles et graines, utilisées dans des remèdes traditionnels.",
  "eruku_title": "Eruku",
  "eruku_desc": "Eruku (Calotropis gigantea) feuilles et fleurs séchées, utilisées en pratiques herbolaires traditionnelles.",
  "castor_title": "Ricino",
  "castor_desc": "Ricino (Ricinus communis) racines et graines, valorisées pour la production d'huile de ricin et usages traditionnels.",
  "banyan_tree_title": "Arbre Banyan",
  "banyan_tree_desc": "Arbre Banyan (Ficus benghalensis) feuilles et fruits séchés, utilisés dans les remèdes traditionnels.",
  "sacred_fig_title": "Figuier Sacré",
  "sacred_fig_desc": "Figuier Sacré (Ficus religiosa) feuilles et fruits séchés, traditionnellement vénérés et utilisés dans les pratiques herbolaires."
}
