{
"brand_name": "Amutham",
"nav_home": "Accueil",
"nav_spices": "Épices",
"nav_oils": "Huiles essentielles",
"nav_herbs": "Herbes séchées",
"get_quote": "Obtenez un devis",
"buy_now": "Commander maintenant",
"enquire_now": "Demander des informations",
"testimonials_title": "Témoignages",
"testimonials_subtitle": "Ce que nos clients disent de nous",
"prev": "Précédent",
"next": "Suivant",
"home_title": "Bienvenue !",
"home_intro": "Nous exportons des épices, huiles essentielles et herbes séchées de qualité supérieure avec une livraison rapide et fiable dans le monde entier. Contactez-nous pour en savoir plus sur notre gamme complète de produits.",
"our_products": "Nos Produits",
"our_products_desc": "Voici quelques-uns des produits avec lesquels nous travaillons.",
"spices_title": "Épices",
"spices_intro": "Nous fournissons plusieurs variétés d'épices, y compris mais sans s'y limiter : Curcuma, Curcuma noir, Gingembre noir, Piment, Noix de muscade, Coriandre, Cardamome, Clou de girofle, Cannelle, Cumin, Ajowan, Fenugrec, Gingembre et Poivre noir.",
"spices_desc": "Les épices sont des ingrédients d'origine végétale ajoutant saveur, arôme et couleur aux aliments. Utilisées dans le monde entier pour la cuisine, les thés et le bien-être.",
"oils_title": "Huiles Essentielles",
"oils_intro": "Nous fournissons des huiles essentielles pures et naturelles largement utilisées en aromathérapie, cosmétique, bien-être et formulations naturelles.",
"oils_desc": "Les huiles essentielles sont des extraits concentrés de plantes connus pour leurs propriétés aromatiques, utilisées en aromathérapie, cosmétique et bien-être.",
"herbs_title": "Herbes Séchées",
"herbs_intro": "Nous fournissons des herbes soigneusement séchées qui conservent leur arôme, saveur et nutriments naturels pour des usages culinaires et de bien-être.",
"herbs_desc": "Les herbes séchées conservent la saveur et l'arôme naturels, ce qui les rend essentielles pour l'assaisonnement, les thés et les pratiques traditionnelles dans le monde entier.",
"turmeric_title": "Curcuma",
"turmeric_desc": "Le rhizome de Curcuma (Curcuma longa) est apprécié pour sa saveur terreuse, sa couleur jaune doré et ses usages culinaires et de bien-être traditionnels.",
"black_turmeric_title": "Curcuma Noir",
"black_turmeric_desc": "Le rhizome de Curcuma noir (Curcuma caesia Roxb.) est une herbe rare et en danger critique, valorisée pour ses applications médicinales et culinaires.",
"ginger_title": "Gingembre",
"ginger_desc": "Le rhizome de Gingembre (Zingiber officinale) est apprécié dans le monde entier pour sa saveur piquante, son arôme et ses applications traditionnelles en santé.",
"nutmeg_title": "Noix de Muscade",
"nutmeg_desc": "La graine de Noix de muscade (Myristica fragrans) est prisée comme épice chaude et aromatique utilisée dans les plats sucrés et salés, les boissons et les remèdes traditionnels.",
"coriander_title": "Coriandre",
"coriander_desc": "Les graines de Coriandre (Coriandrum sativum) sont des épices aromatiques aux notes d'agrumes, largement utilisées dans les cuisines mondiales et les remèdes traditionnels.",
"cardamom_title": "Cardamome",
"cardamom_desc": "Les gousses de Cardamome (Elettaria cardamomum) sont des épices aromatiques appréciées pour aromatiser les aliments, boissons et formulations à base de plantes.",
"clove_title": "Clou de Girofle",
"clove_desc": "Les boutons floraux séchés de Clou de girofle (Syzygium aromaticum) sont aromatiques et utilisés comme épices dans la cuisine, les thés et les traditions de bien-être.",
"cinnamon_title": "Cannelle",
"cinnamon_desc": "L'écorce de Cannelle (Cinnamomum verum) est une épice douce et aromatique utilisée dans le monde entier en cuisine, boissons et pratiques de bien-être.",
"jeera_title": "Cumin",
"jeera_desc": "Les graines de Cumin (Cuminum cyminum) sont des épices aromatiques utilisées pour leur saveur chaude et terreuse dans les cuisines mondiales.",
"ajowan_title": "Ajowan",
"ajowan_desc": "Les graines d'Ajowan (Trachyspermum ammi) sont des épices aromatiques au goût prononcé, utilisées dans la cuisine et les remèdes traditionnels.",
"fenugreek_title": "Fenugrec",
"fenugreek_desc": "Les graines de Fenugrec (Trigonella foenum-graecum) sont appréciées pour les usages culinaires et les applications traditionnelles en santé.",
"black_ginger_title": "Gingembre Noir",
"black_ginger_desc": "Le rhizome de Gingembre noir (Kaempferia parviflora) est originaire de Thaïlande et utilisé traditionnellement pour la vitalité, l'endurance et le bien-être.",
"chilli_title": "Piment",
"chilli_desc": "Le fruit du Piment (Capsicum spp.) est apprécié pour sa chaleur intense, sa couleur vive et son rôle essentiel dans les traditions culinaires mondiales.",
"black_pepper_title": "Poivre Noir",
"black_pepper_desc": "Le fruit du Poivre noir (Piper nigrum) est connu comme le roi des épices, largement utilisé pour l'assaisonnement et le bien-être.",
"lavender_oil_title": "Huile de Lavande",
"lavender_oil_desc": "L'huile de Lavande (Lavandula angustifolia) distillée à partir de fleurs est connue pour son arôme apaisant et largement utilisée pour la relaxation, les soins de la peau et le bien-être.",
"peppermint_oil_title": "Huile de Menthe Poivrée",
"peppermint_oil_desc": "L'huile de Menthe poivrée (Mentha × piperita) extraite des feuilles procure un effet rafraîchissant et est utilisée en aromathérapie, soins bucco-dentaires et cuisine.",
"eucalyptus_oil_title": "Huile d'Eucalyptus",
"eucalyptus_oil_desc": "L'huile d'Eucalyptus (Eucalyptus globulus) distillée à partir de feuilles est connue pour son parfum vivifiant et son usage traditionnel pour le bien-être respiratoire.",
"turmeric_oil_title": "Huile de Curcuma",
"turmeric_oil_desc": "L'huile de Curcuma (Curcuma longa) extraite des rhizomes est appréciée pour son arôme terreux et ses applications en bien-être.",
"acorus_calamus_oil_title": "Huile d'Acorus Calamus",
"acorus_calamus_oil_desc": "L'huile d'Acorus Calamus est obtenue à partir de rhizomes et utilisée traditionnellement dans les formulations à base de plantes et l'aromathérapie.",
"citroneela_oil_title": "Huile de Citronnelle",
"citroneela_oil_desc": "L'huile de Citronnelle (Cymbopogon nardus) distillée à partir de feuilles est largement utilisée comme répulsif naturel contre les insectes et en aromathérapie.",
"cardamom_oil_title": "Huile de Cardamome",
"cardamom_oil_desc": "L'huile de Cardamome (Elettaria cardamomum) distillée à partir des graines est appréciée pour aromatiser et ses applications en bien-être.",
"palmarosa_oil_title": "Huile de Palmarosa",
"palmarosa_oil_desc": "L'huile de Palmarosa (Cymbopogon martinii) extraite de l'herbe est prisée pour son parfum floral et ses usages thérapeutiques.",
"black_pepper_oil_title": "Huile de Poivre Noir",
"black_pepper_oil_desc": "L'huile de Poivre noir (Piper nigrum) distillée à la vapeur à partir des fruits est utilisée en cuisine, bien-être et aromathérapie.",
"nutmeg_oil_title": "Huile de Noix de Muscade",
"nutmeg_oil_desc": "L'huile de Noix de muscade (Myristica fragrans) obtenue à partir des graines est appréciée pour ses usages culinaires, aromatiques et médicinaux.",
"vetiver_oil_title": "Huile de Vétiver",
"vetiver_oil_desc": "L'huile de Vétiver (Chrysopogon zizanioides) distillée à partir des racines est prisée pour son parfum profond et terreux en parfumerie et bien-être.",
"lemongrass_oil_title": "Huile de Citronnelle (Lemongrass)",
"lemongrass_oil_desc": "L'huile de Citronnelle (Cymbopogon citratus) distillée à partir des feuilles est appréciée pour son arôme frais, citronné et ses bienfaits thérapeutiques.",
"ginger_oil_title": "Huile de Gingembre",
"ginger_oil_desc": "L'huile de Gingembre (Zingiber officinale) extraite des rhizomes est largement utilisée en aromathérapie, massage et bien-être.",
"neem_oil_title": "Huile de Neem",
"neem_oil_desc": "L'huile de Neem (Azadirachta indica) extraite des graines est traditionnellement utilisée pour les soins de la peau, des cheveux, l'agriculture et le bien-être.",
"basil_title": "Basilic",
"basil_desc": "Les feuilles séchées de Basilic (Ocimum basilicum) ajoutent des notes douces et aromatiques aux sauces, soupes et infusions.",
"oregano_title": "Origan",
"oregano_desc": "Les feuilles séchées d'Origan (Origanum vulgare) sont aromatiques et largement utilisées dans la cuisine méditerranéenne et mondiale.",
"mint_title": "Menthe",
"mint_desc": "Les feuilles séchées de Menthe (Mentha spp.) sont rafraîchissantes et aromatiques, utilisées dans les thés, boissons et préparations traditionnelles.",
"vasambu_title": "Vasambu",
"vasambu_desc": "Le rhizome de Vasambu (Acorus calamus) est utilisé dans le bien-être traditionnel et les applications à base de plantes.",
"long_pepper_title": "Poivre Long",
"long_pepper_desc": "Le fruit et la racine du Poivre Long (Piper longum) sont utilisés comme épices piquantes dans la médecine et la cuisine traditionnelles.",
"myro_balan_title": "Myro Balan",
"myro_balan_desc": "Le fruit de Myro Balan (Terminalia chebula) est valorisé en Ayurveda pour ses propriétés digestives et purifiantes.",
"ashwagandha_title": "Ashwagandha",
"ashwagandha_desc": "La racine d'Ashwagandha (Withania somnifera) est un adaptogène renommé utilisé dans les pratiques traditionnelles de bien-être.",
"avaranboo_title": "Avaranboo",
"avaranboo_desc": "Les feuilles et fleurs séchées d'Avaranboo (Senna auriculata) sont utilisées dans les remèdes traditionnels de santé.",
"kuppaimeenai_title": "Kuppaimeenai",
"kuppaimeenai_desc": "Les feuilles et racines de Kuppaimeenai (Acalypha indica) sont valorisées dans les pratiques traditionnelles à base de plantes.",
"keelaneli_title": "Keelaneli",
"keelaneli_desc": "Les feuilles et racines de Keelaneli (Phyllanthus amarus) sont utilisées en médecine traditionnelle.",
"neerunchi_title": "Neerunchi",
"neerunchi_desc": "Le fruit de Neerunchi (Tribulus terrestris) est utilisé dans les remèdes traditionnels pour la vitalité et le bien-être.",
"neem_title": "Neem",
"neem_desc": "Les feuilles, graines et huile de Neem (Azadirachta indica) sont valorisées pour le bien-être, les soins de la peau et les usages médicinaux.",
"nithiyakalayani_title": "Nithiyakalayani",
"nithiyakalayani_desc": "Les feuilles et fleurs séchées de Nithiyakalayani (Catharanthus roseus) sont utilisées en médecine traditionnelle.",
"adadhoda_title": "Adadhoda",
"adadhoda_desc": "Les feuilles d'Adadhoda (Justicia adhatoda) sont valorisées pour le bien-être respiratoire et les applications traditionnelles.",
"kumudikai_title": "Kumudikai",
"kumudikai_desc": "Le fruit de Kumudikai (Citrullus colocynthis) est utilisé dans les remèdes traditionnels à base de plantes.",
"nanari_title": "Nanari",
"nanari_desc": "La racine de Nanari (Hemidesmus indicus) est aromatique et utilisée dans les boissons et le bien-être traditionnels.",
"sundaikai_title": "Sundaikai",
"sundaikai_desc": "Les fruits séchés de Sundaikai (Solanum torvum) sont utilisés dans les currys et les remèdes traditionnels.",
"kandankathitri_title": "Kandankathitri",
"kandankathitri_desc": "Les racines et graines de Kandankathitri (Solanum virginianum) sont utilisées en médecine traditionnelle.",
"oomathai_title": "Oomathai",
"oomathai_desc": "Les graines d'Oomathai (Datura stramonium) sont traditionnellement utilisées avec précaution dans les remèdes à base de plantes.",
"soapnut_title": "Noix de Savon",
"soapnut_desc": "Le fruit de Noix de Savon (Sapindus spp.) est utilisé comme nettoyant naturel et dans les pratiques traditionnelles.",
"avuri_title": "Avuri",
"avuri_desc": "Les feuilles d'Avuri (Indigofera tinctoria) sont traditionnellement utilisées pour les teintures naturelles et les applications à base de plantes.",
"naiyuruvi_title": "Naiyuruvi",
"naiyuruvi_desc": "Les feuilles et racines de Naiyuruvi (Achyranthes aspera) sont utilisées dans les remèdes traditionnels.",
"nochi_title": "Nochi",
"nochi_desc": "Les feuilles de Nochi (Vitex negundo) sont utilisées pour leurs bienfaits traditionnels sur le bien-être.",
"thuthi_title": "Thuthi",
"thuthi_desc": "Les feuilles de Thuthi (Abutilon indicum) sont utilisées en médecine traditionnelle pour le soutien du bien-être.",
"thulasi_title": "Thulasi",
"thulasi_desc": "Les feuilles de Thulasi (Ocimum sanctum) sont très appréciées en Ayurveda pour leurs bienfaits sur le bien-être.",
"alari_title": "Alari",
"alari_desc": "Les feuilles et graines d'Alari (Abutilon indicum) sont utilisées dans les applications traditionnelles.",
"alari_yellow_title": "Alari Jaune",
"alari_yellow_desc": "Les feuilles et graines d'Alari Jaune (Abutilon indicum) sont utilisées dans les remèdes traditionnels.",
"eruku_title": "Eruku",
"eruku_desc": "Les feuilles et fleurs séchées d'Eruku (Calotropis gigantea) sont utilisées dans les pratiques traditionnelles à base de plantes.",
"castor_title": "Ricain",
"castor_desc": "Les racines et graines de Ricain (Ricinus communis) sont valorisées pour la production d'huile de ricin et les usages traditionnels.",
"banyan_tree_title": "Figuier Banian",
"banyan_tree_desc": "Les feuilles et fruits séchés du Figuier Banian (Ficus benghalensis) sont utilisés dans les remèdes traditionnels.",
"sacred_fig_title": "Figuier Sacré",
"sacred_fig_desc": "Les feuilles et fruits séchés du Figuier Sacré (Ficus religiosa) sont traditionnellement vénérés et utilisés dans les pratiques à base de plantes."
}
