{
  "brand_name": "Amutham",
  "nav_home": "Home",
  "nav_spices": "Spezie",
  "nav_oils": "Oli Essenziali",
  "nav_herbs": "Erbe Secche",
  "get_quote": "Richiedi un Preventivo",
  "buy_now": "Ordina Ora",
  "enquire_now": "Richiedi Informazioni",
  "home_title": "Benvenuti!",
  "home_intro": "Esportiamo spezie premium, oli essenziali ed erbe secche con spedizione veloce e affidabile in tutto il mondo. Contattaci per saperne di più sulla nostra gamma completa di prodotti.",
  "our_products": "I Nostri Prodotti",
  "our_products_desc": "Ecco alcuni dei prodotti con cui trattiamo.",
  "spices_title": "Spezie",
  "spices_intro": "Forniamo diverse varietà di spezie, tra cui Curcuma, Curcuma Nera, Zenzero Nero, Peperoncino, Noce Moscata, Coriandolo, Cardamomo, Chiodi di Garofano, Cannella, Cumino, Ajowan, Fieno Greco, Zenzero e Pepe Nero.",
  "spices_desc": "Le spezie sono ingredienti vegetali che aggiungono sapore, aroma e colore ai cibi. Utilizzate in tutto il mondo in cucina, tè e pratiche di benessere.",
  "oils_title": "Oli Essenziali",
  "oils_intro": "Forniamo oli essenziali puri e naturali, ampiamente utilizzati in aromaterapia, cosmetica, benessere e formulazioni naturali.",
  "oils_desc": "Gli oli essenziali sono estratti vegetali concentrati noti per le loro proprietà aromatiche, utilizzati in aromaterapia, cosmetica e benessere.",
  "herbs_title": "Erbe Secche",
  "herbs_intro": "Forniamo erbe accuratamente essiccate che mantengono aroma, sapore e nutrienti naturali per usi culinari e di benessere.",
  "herbs_desc": "Le erbe secche conservano il sapore e l'aroma naturali, essenziali per condire, preparare tè e pratiche tradizionali in tutto il mondo.",
  "turmeric_title": "Curcuma",
  "turmeric_desc": "Curcuma (Curcuma longa) rizoma, apprezzata per il sapore terroso, il colore giallo dorato e gli usi tradizionali in cucina e benessere.",
  "black_turmeric_title": "Curcuma Nera",
  "black_turmeric_desc": "Curcuma Nera (Curcuma caesia Roxb.) rizoma raro e in pericolo critico, valorizzata per applicazioni medicinali e culinarie.",
  "black_ginger_title": "Zenzero Nero",
  "black_ginger_desc": "Zenzero Nero (Kaempferia parviflora) rizoma originario della Thailandia, usato tradizionalmente per vitalità, resistenza e benessere.",
  "chilli_title": "Peperoncino",
  "chilli_desc": "Peperoncino (Capsicum spp.) frutto, apprezzato per il suo calore intenso, colore vivace e ruolo essenziale nelle tradizioni culinarie globali.",
  "lavender_oil_title": "Olio di Lavanda",
  "lavender_oil_desc": "Olio di lavanda (Lavandula angustifolia) distillato dai fiori, noto per l'aroma calmante, usato in relax, cura della pelle e benessere.",
  "peppermint_oil_title": "Olio di Menta Piperita",
  "peppermint_oil_desc": "Olio di menta piperita (Mentha × piperita) estratto dalle foglie, offre effetto rinfrescante e usato in aromaterapia, cura orale e cucina.",
  "eucalyptus_oil_title": "Olio di Eucalipto",
  "eucalyptus_oil_desc": "Olio di eucalipto (Eucalyptus globulus) distillato dalle foglie, noto per il profumo rivitalizzante e l'uso tradizionale nel benessere respiratorio.",
  "turmeric_oil_title": "Olio di Curcuma",
  "turmeric_oil_desc": "Olio di curcuma (Curcuma longa) estratto dai rizomi, valorizzato per aroma terroso e applicazioni in benessere.",
  "acorus_calamus_oil_title": "Olio di Acorus Calamus",
  "acorus_calamus_oil_desc": "Olio di Acorus calamus ottenuto dai rizomi, utilizzato in formulazioni erboristiche e aromaterapia.",
  "citroneela_oil_title": "Olio di Citronella",
  "citroneela_oil_desc": "Olio di citronella (Cymbopogon nardus) distillato dalle foglie, usato come repellente naturale e in aromaterapia.",
  "cardamom_oil_title": "Olio di Cardamomo",
  "cardamom_oil_desc": "Olio di cardamomo (Elettaria cardamomum) distillato dai semi, valorizzato per aromatizzazione e benessere.",
  "palmarosa_oil_title": "Olio di Palmarosa",
  "palmarosa_oil_desc": "Olio di palmarosa (Cymbopogon martinii) estratto dalla pianta, apprezzato per fragranza floreale e usi terapeutici.",
  "black_pepper_oil_title": "Olio di Pepe Nero",
  "black_pepper_oil_desc": "Olio di pepe nero (Piper nigrum) distillato a vapore dai frutti, usato in cucina, benessere e aromaterapia.",
  "nutmeg_oil_title": "Olio di Noce Moscata",
  "nutmeg_oil_desc": "Olio di noce moscata (Myristica fragrans) ottenuto dai semi, valorizzato per usi culinari, aromatici e medicinali.",
  "vetiver_oil_title": "Olio di Vetiver",
  "vetiver_oil_desc": "Olio di vetiver (Chrysopogon zizanioides) distillato dalle radici, apprezzato per profumo profondo e terroso in profumeria e benessere.",
  "lemongrass_oil_title": "Olio di Citronella di Java",
  "lemongrass_oil_desc": "Olio di citronella di Java (Cymbopogon citratus) distillato dalle foglie, valorizzato per aroma fresco e benefici terapeutici.",
  "ginger_oil_title": "Olio di Zenzero",
  "ginger_oil_desc": "Olio di zenzero (Zingiber officinale) estratto dai rizomi, usato in aromaterapia, massaggi e benessere.",
  "basil_title": "Basilico",
  "basil_desc": "Basilico (Ocimum basilicum) foglie secche, aggiungono note aromatiche dolci a salse, zuppe e tè.",
  "oregano_title": "Origano",
  "oregano_desc": "Origano (Origanum vulgare) foglie secche, aromatiche, ampiamente utilizzate in cucina mediterranea e globale.",
  "mint_title": "Menta",
  "mint_desc": "Menta (Mentha spp.) foglie secche, rinfrescanti e aromatiche, utilizzate in tè, bevande e preparazioni tradizionali.",
  "vasambu_title": "Vasambu",
  "vasambu_desc": "Vasambu (Acorus calamus) rizoma, utilizzato in applicazioni erboristiche tradizionali e benessere.",
  "long_pepper_title": "Pepe Lungo",
  "long_pepper_desc": "Pepe Lungo (Piper longum) frutto e radice, usati come spezie piccanti in medicina e cucina tradizionali.",
  "myro_balan_title": "Myro Balan",
  "myro_balan_desc": "Myro Balan (Terminalia chebula) frutto, apprezzato in Ayurveda per proprietà digestive e depurative.",
  "ashwagandha_title": "Ashwagandha",
  "ashwagandha_desc": "Ashwagandha (Withania somnifera) radice, adattogeno noto nelle pratiche tradizionali di benessere.",
  "avaranboo_title": "Avaranboo",
  "avaranboo_desc": "Avaranboo (Senna auriculata) foglie e fiori secchi, utilizzati in rimedi tradizionali per la salute.",
  "kuppaimeenai_title": "Kuppaimeenai",
  "kuppaimeenai_desc": "Kuppaimeenai (Acalypha indica) foglie e radici, valorizzate in pratiche erboristiche tradizionali.",
  "keelaneli_title": "Keelaneli",
  "keelaneli_desc": "Keelaneli (Phyllanthus amarus) foglie e radici, utilizzate in medicina tradizionale.",
  "neerunchi_title": "Neerunchi",
  "neerunchi_desc": "Neerunchi (Tribulus terrestris) frutto, usato in rimedi tradizionali per vitalità e benessere.",
  "neem_title": "Neem",
  "neem_desc": "Neem (Azadirachta indica) foglie, semi e olio, apprezzati per benessere, cura della pelle e usi medicinali.",
  "nithiyakalayani_title": "Nithiyakalayani",
  "nithiyakalayani_desc": "Nithiyakalayani (Catharanthus roseus) foglie e fiori secchi, usati in medicina tradizionale.",
  "adadhoda_title": "Adadhoda",
  "adadhoda_desc": "Adadhoda (Justicia adhatoda) foglie, apprezzate per il benessere respiratorio e applicazioni tradizionali.",
  "kumudikai_title": "Kumudikai",
  "kumudikai_desc": "Kumudikai (Citrullus colocynthis) frutto, utilizzato in rimedi erboristici tradizionali.",
  "nanari_title": "Nanari",
  "nanari_desc": "Nanari (Hemidesmus indicus) radice aromatica, usata in bevande tradizionali e benessere.",
  "sundaikai_title": "Sundaikai",
  "sundaikai_desc": "Sundaikai (Solanum torvum) frutti secchi, utilizzati in curry e rimedi tradizionali.",
  "kandankathitri_title": "Kandankathitri",
  "kandankathitri_desc": "Kandankathitri (Solanum virginianum) radici e semi, usati in medicina tradizionale.",
  "oomathai_title": "Oomathai",
  "oomathai_desc": "Oomathai (Datura stramonium) semi, tradizionalmente usati con cautela nei rimedi erboristici.",
  "soapnut_title": "Noce di Sapone",
  "soapnut_desc": "Noce di Sapone (Sapindus spp.) frutto, usato come detergente naturale e nelle pratiche tradizionali.",
  "avuri_title": "Avuri",
  "avuri_desc": "Avuri (Indigofera tinctoria) foglie, tradizionalmente usate per coloranti naturali e applicazioni erboristiche.",
  "naiyuruvi_title": "Naiyuruvi",
  "naiyuruvi_desc": "Naiyuruvi (Achyranthes aspera) foglie e radici, usate in rimedi tradizionali.",
  "nochi_title": "Nochi",
  "nochi_desc": "Nochi (Vitex negundo) foglie, utilizzate per benefici tradizionali sul benessere.",
  "thuthi_title": "Thuthi",
  "thuthi_desc": "Thuthi (Abutilon indicum) foglie, usate in medicina tradizionale per supporto al benessere.",
  "thulasi_title": "Thulasi",
  "thulasi_desc": "Thulasi (Ocimum sanctum) foglie, molto apprezzate in Ayurveda per i benefici sul benessere.",
  "alari_title": "Alari",
  "alari_desc": "Alari (Abutilon indicum) foglie e semi, usati in applicazioni tradizionali.",
  "alari_yellow_title": "Alari Giallo",
  "alari_yellow_desc": "Alari Giallo (Abutilon indicum) foglie e semi, utilizzati in rimedi tradizionali.",
  "eruku_title": "Eruku",
  "eruku_desc": "Eruku (Calotropis gigantea) foglie e fiori secchi, usati in pratiche erboristiche tradizionali.",
  "castor_title": "Ricinus",
  "castor_desc": "Ricinus (Ricinus communis) radici e semi, valorizzati per produzione di olio di ricino e usi tradizionali.",
  "banyan_tree_title": "Albero di Banyan",
  "banyan_tree_desc": "Albero di Banyan (Ficus benghalensis) foglie e frutti secchi, utilizzati in rimedi tradizionali.",
  "sacred_fig_title": "Fico Sacro",
  "sacred_fig_desc": "Fico Sacro (Ficus religiosa) foglie e frutti secchi, tradizionalmente venerati e usati in pratiche erboristiche."
}
