{
  "brand_name": "Amutham",
  "nav_home": "Home",
  "nav_spices": "Spezie",
  "nav_oils": "Oli Essenziali",
  "nav_herbs": "Erbe Essiccate",
  "get_quote": "Richiedi un Preventivo",
  "buy_now": "Ordina Ora",
  "enquire_now": "Richiedi Informazioni",

  "home_title": "Benvenuto!",
  "home_intro": "Esportiamo spezie, oli essenziali ed erbe essiccate di alta qualità con spedizioni rapide e affidabili in tutto il mondo. Contattaci per scoprire l’intera gamma dei nostri prodotti.",
  "our_products": "I Nostri Prodotti",
  "our_products_desc": "Ecco alcuni dei prodotti che trattiamo.",

  "spices_title": "Spezie",
  "spices_intro": "Forniamo una vasta gamma di spezie, tra cui curcuma, curcuma nera, zenzero nero, peperoncino, noce moscata, coriandolo, cardamomo, chiodi di garofano, cannella, cumino, ajowan, fieno greco, zenzero e pepe nero.",
  "spices_desc": "Le spezie sono ingredienti vegetali che aggiungono sapore, aroma e colore agli alimenti. Sono utilizzate in tutto il mondo in cucina, tisane e pratiche di benessere.",

  "oils_title": "Oli Essenziali",
  "oils_intro": "Forniamo oli essenziali puri e naturali ampiamente utilizzati in aromaterapia, cosmetica, benessere e formulazioni naturali.",
  "oils_desc": "Gli oli essenziali sono estratti vegetali concentrati noti per le loro proprietà aromatiche, utilizzati in aromaterapia, cosmetica e benessere.",

  "herbs_title": "Erbe Essiccate",
  "herbs_intro": "Forniamo erbe accuratamente essiccate che conservano il loro aroma, sapore e nutrienti naturali per usi culinari e di benessere.",
  "herbs_desc": "Le erbe essiccate mantengono sapore e aroma naturali, essenziali per condimenti, tisane e pratiche tradizionali.",

  "turmeric_title": "Curcuma",
  "turmeric_desc": "La curcuma, spezia giallo dorata ricavata dalla Curcuma longa, è apprezzata per il suo gusto terroso, il colore naturale e l’uso culinario tradizionale.",

  "black_turmeric_title": "Curcuma Nera",
  "black_turmeric_desc": "La curcuma nera (Curcuma caesia Roxb., o zedoaria nera) è un’erba di grande importanza industriale e a rischio critico di estinzione.",

  "black_ginger_title": "Zenzero Nero",
  "black_ginger_desc": "Lo zenzero nero (Kaempferia parviflora) è una radice rara originaria della Thailandia, utilizzata per vitalità, resistenza e benessere generale.",

  "chilli_title": "Peperoncino",
  "chilli_desc": "Il peperoncino, derivato da specie di Capsicum, è apprezzato per la sua piccantezza, il colore vivace e il ruolo essenziale nelle tradizioni culinarie mondiali.",

  "lavender_oil_title": "Olio di Lavanda",
  "lavender_oil_desc": "L’olio di lavanda è noto per il suo aroma calmante ed è comunemente utilizzato nel rilassamento, nella cura della pelle e nel benessere.",

  "peppermint_oil_title": "Olio di Menta Piperita",
  "peppermint_oil_desc": "L’olio di menta piperita ha un effetto rinfrescante ed è apprezzato in aromaterapia, igiene orale e cucina.",

  "eucalyptus_oil_title": "Olio di Eucalipto",
  "eucalyptus_oil_desc": "L’olio di eucalipto è apprezzato per il suo profumo tonificante e per l’uso tradizionale nel benessere respiratorio e nella purificazione.",

  "basil_title": "Basilico",
  "basil_desc": "Il basilico essiccato aggiunge note dolci e aromatiche alla cucina ed è ampiamente usato in salse, zuppe e tisane.",

  "oregano_title": "Origano",
  "oregano_desc": "L’origano è un’erba essiccata aromatica, ampiamente utilizzata nelle cucine mediterranee e internazionali per il suo aroma e sapore intensi.",

  "mint_title": "Menta",
  "mint_desc": "La menta essiccata è rinfrescante, aromatica e ampiamente utilizzata in tisane, bevande e preparazioni tradizionali."
}
