{
"brand_name": "Amutham",
"nav_home": "Home",
"nav_spices": "Spezie",
"nav_oils": "Oli Essenziali",
"nav_herbs": "Erbe Secche",
"get_quote": "Richiedi un Preventivo",
"buy_now": "Ordina Ora",
"enquire_now": "Richiedi Informazioni",
"testimonials_title": "Testimonianze",
"testimonials_subtitle": "Cosa dicono di noi i nostri clienti",
"prev": "Precedente",
"next": "Successivo",
"home_title": "Benvenuti!",
"home_intro": "Esportiamo spezie premium, oli essenziali ed erbe secche con spedizioni rapide e affidabili in tutto il mondo. Contattaci per conoscere l'intera gamma dei nostri prodotti.",
"our_products": "I Nostri Prodotti",
"our_products_desc": "Ecco alcuni dei prodotti che trattiamo.",
"spices_title": "Spezie",
"spices_intro": "Forniamo diverse varietà di spezie, tra cui Curcuma, Curcuma Nera, Zenzero Nero, Peperoncino, Noce Moscata, Coriandolo, Cardamomo, Chiodi di Garofano, Cannella, Cumino, Ajowan, Fieno Greco, Zenzero e Pepe Nero.",
"spices_desc": "Le spezie sono ingredienti vegetali che aggiungono sapore, aroma e colore ai cibi. Usate in tutto il mondo in cucina, tisane e pratiche di benessere.",
"oils_title": "Oli Essenziali",
"oils_intro": "Forniamo oli essenziali puri e naturali, ampiamente utilizzati in aromaterapia, cosmetica, benessere e formulazioni naturali.",
"oils_desc": "Gli oli essenziali sono estratti concentrati di piante noti per le loro proprietà aromatiche, ampiamente utilizzati in aromaterapia, cosmetica e benessere.",
"herbs_title": "Erbe Secche",
"herbs_intro": "Forniamo erbe accuratamente essiccate che mantengono aroma, sapore e nutrienti naturali per usi culinari e di benessere.",
"herbs_desc": "Le erbe secche mantengono il sapore e l'aroma naturali, rendendole essenziali per condimenti, tisane e pratiche tradizionali in tutto il mondo.",
"turmeric_title": "Curcuma",
"turmeric_desc": "Il rizoma di Curcuma (Curcuma longa) è apprezzato per il suo sapore terroso, colore giallo dorato e usi tradizionali culinari e di benessere.",
"black_turmeric_title": "Curcuma Nera",
"black_turmeric_desc": "Il rizoma di Curcuma Nera (Curcuma caesia Roxb.) è un'erba rara e in pericolo critico, apprezzata per applicazioni medicinali e culinarie.",
"ginger_title": "Zenzero",
"ginger_desc": "Il rizoma di Zenzero (Zingiber officinale) è apprezzato in tutto il mondo per il suo sapore pungente, aroma e applicazioni tradizionali per la salute.",
"nutmeg_title": "Noce Moscata",
"nutmeg_desc": "Il seme di Noce Moscata (Myristica fragrans) è una spezia calda e aromatica utilizzata in piatti dolci e salati, bevande e rimedi tradizionali.",
"coriander_title": "Coriandolo",
"coriander_desc": "I semi di Coriandolo (Coriandrum sativum) sono spezie aromatiche con note agrumate, ampiamente utilizzate in cucine globali e rimedi tradizionali.",
"cardamom_title": "Cardamomo",
"cardamom_desc": "I baccelli di Cardamomo (Elettaria cardamomum) sono spezie aromatiche apprezzate per aromatizzare cibi, bevande e preparazioni a base di erbe.",
"clove_title": "Chiodi di Garofano",
"clove_desc": "I boccioli di fiori essiccati di Chiodi di Garofano (Syzygium aromaticum) sono aromatici e utilizzati come spezie in cucina, tisane e tradizioni di benessere.",
"cinnamon_title": "Cannella",
"cinnamon_desc": "La corteccia di Cannella (Cinnamomum verum) è una spezia dolce e aromatica utilizzata in tutto il mondo in cucina, bevande e pratiche di benessere.",
"jeera_title": "Cumino",
"jeera_desc": "I semi di Cumino (Cuminum cyminum) sono spezie aromatiche utilizzate per il loro sapore caldo e terroso in cucine globali.",
"ajowan_title": "Ajowan",
"ajowan_desc": "I semi di Ajowan (Trachyspermum ammi) sono spezie aromatiche dal sapore forte, utilizzate nella cucina e nei rimedi tradizionali.",
"fenugreek_title": "Fieno Greco",
"fenugreek_desc": "I semi di Fieno Greco (Trigonella foenum-graecum) sono apprezzati per usi culinari e applicazioni tradizionali per la salute.",
"black_ginger_title": "Zenzero Nero",
"black_ginger_desc": "Il rizoma di Zenzero Nero (Kaempferia parviflora) è originario della Thailandia, tradizionalmente usato per vitalità, resistenza e benessere.",
"chilli_title": "Peperoncino",
"chilli_desc": "Il frutto di Peperoncino (Capsicum spp.) è apprezzato per il suo calore intenso, colore vivace e ruolo essenziale nelle tradizioni culinarie globali.",
"black_pepper_title": "Pepe Nero",
"black_pepper_desc": "Il frutto di Pepe Nero (Piper nigrum) è noto come il re delle spezie, ampiamente utilizzato per aromatizzare, condire e nel benessere.",
"lavender_oil_title": "Olio di Lavanda",
"lavender_oil_desc": "L'olio di Lavanda (Lavandula angustifolia) distillato dai fiori è noto per il suo aroma calmante ed è ampiamente usato per rilassamento, cura della pelle e benessere.",
"peppermint_oil_title": "Olio di Menta Piperita",
"peppermint_oil_desc": "L'olio di Menta Piperita (Mentha × piperita) estratto dalle foglie offre un effetto rinfrescante e freddo ed è apprezzato in aromaterapia, cura orale e uso culinario.",
"eucalyptus_oil_title": "Olio di Eucalipto",
"eucalyptus_oil_desc": "L'olio di Eucalipto (Eucalyptus globulus) distillato dalle foglie è noto per il suo profumo stimolante e l'uso tradizionale nel benessere respiratorio.",
"turmeric_oil_title": "Olio di Curcuma",
"turmeric_oil_desc": "L'olio di Curcuma (Curcuma longa) estratto dai rizomi è apprezzato per il suo aroma terroso e le applicazioni di benessere.",
"acorus_calamus_oil_title": "Olio di Acorus Calamus",
"acorus_calamus_oil_desc": "L'olio di Acorus Calamus è ottenuto dai rizomi ed è tradizionalmente usato in formulazioni a base di erbe e aromaterapia.",
"citroneela_oil_title": "Olio di Citronella",
"citroneela_oil_desc": "L'olio di Citronella (Cymbopogon nardus) distillato dalle foglie è ampiamente utilizzato come repellente naturale e in aromaterapia.",
"cardamom_oil_title": "Olio di Cardamomo",
"cardamom_oil_desc": "L'olio di Cardamomo (Elettaria cardamomum) distillato dai semi è apprezzato per aromatizzare e per applicazioni di benessere.",
"palmarosa_oil_title": "Olio di Palmarosa",
"palmarosa_oil_desc": "L'olio di Palmarosa (Cymbopogon martinii) estratto dall'erba è rinomato per il suo profumo floreale e usi terapeutici.",
"black_pepper_oil_title": "Olio di Pepe Nero",
"black_pepper_oil_desc": "L'olio di Pepe Nero (Piper nigrum) distillato a vapore dai frutti è utilizzato in cucina, benessere e aromaterapia.",
"nutmeg_oil_title": "Olio di Noce Moscata",
"nutmeg_oil_desc": "L'olio di Noce Moscata (Myristica fragrans) ottenuto dai semi è apprezzato per usi culinari, aromatici e medicinali.",
"vetiver_oil_title": "Olio di Vetiver",
"vetiver_oil_desc": "L'olio di Vetiver (Chrysopogon zizanioides) distillato dalle radici è rinomato per il suo profumo profondo e terroso in profumeria e benessere.",
"lemongrass_oil_title": "Olio di Lemongrass",
"lemongrass_oil_desc": "L'olio di Lemongrass (Cymbopogon citratus) distillato dalle foglie è apprezzato per il suo aroma fresco e agrumato e benefici terapeutici.",
"ginger_oil_title": "Olio di Zenzero",
"ginger_oil_desc": "L'olio di Zenzero (Zingiber officinale) estratto dai rizomi è ampiamente usato in aromaterapia, massaggi e benessere.",
"neem_oil_title": "Olio di Neem",
"neem_oil_desc": "L'olio di Neem (Azadirachta indica) estratto dai semi è tradizionalmente utilizzato in cura della pelle, capelli, agricoltura e benessere.",
"basil_title": "Basilico",
"basil_desc": "Le foglie secche di Basilico (Ocimum basilicum) aggiungono note dolci e aromatiche a salse, zuppe e tisane.",
"oregano_title": "Origano",
"oregano_desc": "Le foglie secche di Origano (Origanum vulgare) sono aromatiche e ampiamente utilizzate nella cucina mediterranea e globale.",
"mint_title": "Menta",
"mint_desc": "Le foglie secche di Menta (Mentha spp.) sono rinfrescanti e aromatiche, usate in tisane, bevande e preparazioni tradizionali.",
"vasambu_title": "Vasambu",
"vasambu_desc": "Il rizoma di Vasambu (Acorus calamus) è usato in pratiche tradizionali di benessere e preparazioni erboristiche.",
"long_pepper_title": "Pepe Lungo",
"long_pepper_desc": "Il frutto e la radice di Pepe Lungo (Piper longum) sono usati come spezie piccanti in medicina tradizionale e cucina.",
"myro_balan_title": "Myro Balan",
"myro_balan_desc": "Il frutto di Myro Balan (Terminalia chebula) è apprezzato in Ayurveda per le proprietà digestive e depurative.",
"ashwagandha_title": "Ashwagandha",
"ashwagandha_desc": "La radice di Ashwagandha (Withania somnifera) è un adattogeno rinomato usato nelle pratiche tradizionali di benessere.",
"avaranboo_title": "Avaranboo",
"avaranboo_desc": "Le foglie e i fiori essiccati di Avaranboo (Senna auriculata) sono utilizzati in rimedi tradizionali per la salute.",
"kuppaimeenai_title": "Kuppaimeenai",
"kuppaimeenai_desc": "Le foglie e le radici di Kuppaimeenai (Acalypha indica) sono apprezzate nelle pratiche erboristiche tradizionali.",
"keelaneli_title": "Keelaneli",
"keelaneli_desc": "Le foglie e le radici di Keelaneli (Phyllanthus amarus) sono usate nella medicina tradizionale.",
"neerunchi_title": "Neerunchi",
"neerunchi_desc": "Il frutto di Neerunchi (Tribulus terrestris) è impiegato nei rimedi tradizionali per vitalità e benessere.",
"neem_title": "Neem",
"neem_desc": "Le foglie, semi e olio di Neem (Azadirachta indica) sono apprezzati per benessere, cura della pelle e usi medicinali.",
"nithiyakalayani_title": "Nithiyakalayani",
"nithiyakalayani_desc": "Le foglie e i fiori secchi di Nithiyakalayani (Catharanthus roseus) sono utilizzati nella medicina tradizionale.",
"adadhoda_title": "Adadhoda",
"adadhoda_desc": "Le foglie di Adadhoda (Justicia adhatoda) sono apprezzate per la salute respiratoria e applicazioni tradizionali.",
"kumudikai_title": "Kumudikai",
"kumudikai_desc": "Il frutto di Kumudikai (Citrullus colocynthis) è impiegato nei rimedi erboristici tradizionali.",
"nanari_title": "Nanari",
"nanari_desc": "La radice di Nanari (Hemidesmus indicus) è aromatica ed utilizzata in bevande e pratiche tradizionali di benessere.",
"sundaikai_title": "Sundaikai",
"sundaikai_desc": "I frutti secchi di Sundaikai (Solanum torvum) sono usati in curry e rimedi tradizionali.",
"kandankathitri_title": "Kandankathitri",
"kandankathitri_desc": "Le radici e i semi di Kandankathitri (Solanum virginianum) sono utilizzati nella medicina tradizionale.",
"oomathai_title": "Oomathai",
"oomathai_desc": "I semi di Oomathai (Datura stramonium) sono usati con cautela nei rimedi erboristici tradizionali.",
"soapnut_title": "Noce di Sapone",
"soapnut_desc": "Il frutto di Noce di Sapone (Sapindus spp.) è utilizzato come detergente naturale e in pratiche tradizionali.",
"avuri_title": "Avuri",
"avuri_desc": "Le foglie di Avuri (Indigofera tinctoria) sono tradizionalmente usate per coloranti naturali e applicazioni erboristiche.",
"naiyuruvi_title": "Naiyuruvi",
"naiyuruvi_desc": "Le foglie e le radici di Naiyuruvi (Achyranthes aspera) sono utilizzate nei rimedi tradizionali.",
"nochi_title": "Nochi",
"nochi_desc": "Le foglie di Nochi (Vitex negundo) sono utilizzate per i loro benefici tradizionali per il benessere.",
"thuthi_title": "Thuthi",
"thuthi_desc": "Le foglie di Thuthi (Abutilon indicum) sono impiegate nella medicina tradizionale per il sostegno del benessere.",
"thulasi_title": "Thulasi",
"thulasi_desc": "Le foglie di Thulasi (Ocimum sanctum) sono molto apprezzate in Ayurveda per i loro benefici sul benessere.",
"alari_title": "Alari",
"alari_desc": "Le foglie e i semi di Alari (Abutilon indicum) sono utilizzati in applicazioni tradizionali.",
"alari_yellow_title": "Alari Giallo",
"alari_yellow_desc": "Le foglie e i semi di Alari Giallo (Abutilon indicum) sono usati nei rimedi tradizionali.",
"eruku_title": "Eruku",
"eruku_desc": "Le foglie e i fiori secchi di Eruku (Calotropis gigantea) sono utilizzati nelle pratiche erboristiche tradizionali.",
"castor_title": "Ricinus",
"castor_desc": "Le radici e i semi di Ricinus (Ricinus communis) sono apprezzati per la produzione di olio di ricino e usi tradizionali.",
"banyan_tree_title": "Albero di Banyan",
"banyan_tree_desc": "Le foglie e i frutti secchi dell'Albero di Banyan (Ficus benghalensis) sono utilizzati nei rimedi tradizionali.",
"sacred_fig_title": "Fico Sacro",
"sacred_fig_desc": "Le foglie e i frutti secchi del Fico Sacro (Ficus religiosa) sono tradizionalmente venerati e utilizzati nelle pratiche erboristiche."
}
