{
  "brand_name": "Amutham",
  "nav_home": "Inicio",
  "nav_spices": "Especias",
  "nav_oils": "Aceites esenciales",
  "nav_herbs": "Hierbas secas",
  "get_quote": "Solicitar una cotización",
  "buy_now": "Comprar ahora",

  "home_title": "¡Bienvenido!",
  "home_intro": "Exportamos especias, aceites esenciales y hierbas secas de alta calidad con envíos rápidos y confiables en todo el mundo.",
  "our_products": "Nuestros Productos",
  "our_products_desc": "Aquí están algunos de los productos que ofrecemos.",

  "spices_title": "Especias",
  "spices_intro": "Suministramos varias variedades de especias, incluyendo cúrcuma, cúrcuma negra, jengibre negro, chile, nuez moscada, cilantro, cardamomo, clavo, canela, comino, ajowan, fenogreco, jengibre y pimienta negra.",
  "spices_desc": "Las especias son ingredientes vegetales que aportan sabor, aroma y color a los alimentos. Usadas en todo el mundo en cocina, infusiones y bienestar.",

  "oils_title": "Aceites esenciales",
  "oils_intro": "Suministramos aceites esenciales puros y naturales que se utilizan ampliamente en aromaterapia, cosmética, bienestar y formulaciones naturales.",
  "oils_desc": "Los aceites esenciales son extractos concentrados de plantas conocidos por sus propiedades aromáticas, ampliamente utilizados en aromaterapia, cosmética y bienestar.",

  "herbs_title": "Hierbas secas",
  "herbs_intro": "Suministramos hierbas cuidadosamente secas que conservan su aroma natural, sabor y nutrientes para usos culinarios y de bienestar.",
  "herbs_desc": "Las hierbas secas conservan el sabor y aroma natural, lo que las hace esenciales para sazonar, infusiones y prácticas tradicionales en todo el mundo.",

  "turmeric_title": "Cúrcuma",
  "turmeric_desc": "La cúrcuma, una especia de color amarillo dorado de Curcuma longa, es apreciada por su sabor terroso, coloración natural y uso culinario tradicional.",

  "black_turmeric_title": "Cúrcuma negra",
  "black_turmeric_desc": "La cúrcuma negra (Curcuma caesia Roxb., o zedoaria negra) es una hierba de gran importancia industrial en peligro crítico.",

  "black_ginger_title": "Jengibre negro",
  "black_ginger_desc": "El jengibre negro (Kaempferia parviflora) es una raíz rara originaria de Tailandia, utilizada para la vitalidad, resistencia y bienestar general.",

  "chilli_title": "Chile",
  "chilli_desc": "El chile, derivado de especies de Capsicum, es valorado por su picante, color vibrante y papel esencial en las cocinas del mundo.",

  "lavender_oil_title": "Aceite de lavanda",
  "lavender_oil_desc": "El aceite de lavanda es conocido por su aroma calmante y se usa comúnmente para la relajación, el cuidado de la piel y el bienestar.",

  "peppermint_oil_title": "Aceite de menta",
  "peppermint_oil_desc": "El aceite de menta proporciona un efecto refrescante y se valora en aromaterapia, cuidado bucal y uso culinario.",

  "eucalyptus_oil_title": "Aceite de eucalipto",
  "eucalyptus_oil_desc": "El aceite de eucalipto es apreciado por su aroma vigorizante y su uso tradicional en la salud respiratoria y la limpieza.",

  "basil_title": "Albahaca",
  "basil_desc": "La albahaca seca aporta notas dulces y aromáticas a la cocina y se usa ampliamente en salsas, sopas y tés de hierbas.",

  "oregano_title": "Orégano",
  "oregano_desc": "El orégano es una hierba seca sabrosa, utilizada con frecuencia en la cocina mediterránea y mundial por su fuerte aroma y sabor.",

  "mint_title": "Menta",
  "mint_desc": "La menta seca es refrescante, aromática y ampliamente utilizada en tés, bebidas y preparaciones herbales tradicionales."
}
