{
  "brand_name": "Amutham",
  "nav_home": "Home",
  "nav_spices": "Specerijen",
  "nav_oils": "Essentiële oliën",
  "nav_herbs": "Gedroogde kruiden",
  "get_quote": "Vraag een offerte aan",
  "buy_now": "Koop nu",

  "home_title": "Welkom!",
  "home_intro": "Wij exporteren hoogwaardige specerijen, essentiële oliën en gedroogde kruiden met snelle en betrouwbare wereldwijde verzending.",
  "our_products": "Onze Producten",
  "our_products_desc": "Hier zijn enkele van de producten waarmee wij werken.",

  "spices_title": "Specerijen",
  "spices_intro": "Wij leveren verschillende soorten specerijen, waaronder kurkuma, zwarte kurkuma, zwarte gember, chili, nootmuskaat, koriander, kardemom, kruidnagel, kaneel, komijn, ajowan, fenegriek, gember en zwarte peper.",
  "spices_desc": "Specerijen zijn plantaardige ingrediënten die smaak, aroma en kleur aan voedsel toevoegen. Wereldwijd gebruikt in koken, thee en welzijn.",

  "oils_title": "Essentiële oliën",
  "oils_intro": "Wij leveren pure en natuurlijke essentiële oliën die veel gebruikt worden in aromatherapie, cosmetica, welzijn en natuurlijke formules.",
  "oils_desc": "Essentiële oliën zijn geconcentreerde plantenextracten die bekend staan om hun aromatische eigenschappen en veel gebruikt worden in aromatherapie en cosmetica.",

  "herbs_title": "Gedroogde kruiden",
  "herbs_intro": "Wij leveren zorgvuldig gedroogde kruiden die hun natuurlijke aroma, smaak en voedingsstoffen behouden voor culinaire en wellness-toepassingen.",
  "herbs_desc": "Gedroogde kruiden behouden hun natuurlijke smaak en aroma, waardoor ze onmisbaar zijn voor kruiden, thee en traditionele toepassingen.",

  "turmeric_title": "Kurkuma",
  "turmeric_desc": "Kurkuma, een goudgele specerij van Curcuma longa, wordt gewaardeerd om zijn aardse smaak, natuurlijke kleurstof en traditionele culinaire toepassingen.",

  "black_turmeric_title": "Zwarte kurkuma",
  "black_turmeric_desc": "Zwarte kurkuma (Curcuma caesia Roxb., of zwarte zedoaria) is een industrieel belangrijke en ernstig bedreigde plant.",

  "black_ginger_title": "Zwarte gember",
  "black_ginger_desc": "Zwarte gember (Kaempferia parviflora) is een zeldzame wortel uit Thailand, gebruikt voor vitaliteit, uithoudingsvermogen en algemeen welzijn.",

  "chilli_title": "Chili",
  "chilli_desc": "Chili, afkomstig van Capsicum-soorten, staat bekend om zijn pittige smaak, levendige kleur en essentiële rol in wereldwijde culinaire tradities.",

  "lavender_oil_title": "Lavendelolie",
  "lavender_oil_desc": "Lavendelolie staat bekend om zijn kalmerende geur en wordt veel gebruikt voor ontspanning, huidverzorging en welzijn.",

  "peppermint_oil_title": "Pepermuntolie",
  "peppermint_oil_desc": "Pepermuntolie geeft een verfrissend verkoelend effect en wordt gewaardeerd in aromatherapie, mondverzorging en culinaire toepassingen.",

  "eucalyptus_oil_title": "Eucalyptusolie",
  "eucalyptus_oil_desc": "Eucalyptusolie staat bekend om zijn verkwikkende geur en traditionele gebruik in ademhalingswelzijn en reiniging.",

  "basil_title": "Basilicum",
  "basil_desc": "Gedroogde basilicum voegt een zoete, aromatische toets toe aan gerechten en wordt veel gebruikt in sauzen, soepen en kruidenthee.",

  "oregano_title": "Oregano",
  "oregano_desc": "Oregano is een smaakvol gedroogd kruid dat vaak wordt gebruikt in de mediterrane en internationale keuken vanwege zijn sterke aroma en smaak.",

  "mint_title": "Munt",
  "mint_desc": "Gedroogde munt is verfrissend, aromatisch en wordt veel gebruikt in thee, dranken en traditionele kruidenpreparaten."
}
