{
  "brand_name": "Amutham",
  "nav_home": "Home",
  "nav_spices": "Specerijen",
  "nav_oils": "Essentiële Oliën",
  "nav_herbs": "Gedroogde Kruiden",
  "get_quote": "Vraag een Offerte Aan",
  "buy_now": "Bestel Nu",
  "enquire_now": "Neem Contact Op",
  "home_title": "Welkom!",
  "home_intro": "Wij exporteren hoogwaardige specerijen, essentiële oliën en gedroogde kruiden met snelle en betrouwbare wereldwijde verzending. Neem contact op voor ons volledige productassortiment.",
  "our_products": "Onze Producten",
  "our_products_desc": "Hieronder vindt u enkele van de producten die wij aanbieden.",
  "spices_title": "Specerijen",
  "spices_intro": "Wij leveren diverse specerijen zoals Kurkuma, Zwarte Kurkuma, Zwarte Gember, Chili, Nootmuskaat, Koriander, Kardemom, Kruidnagel, Kaneel, Komijn, Ajowan, Fenegriek, Gember en Zwarte Peper.",
  "spices_desc": "Specerijen zijn plantaardige ingrediënten die smaak, aroma en kleur aan voedsel toevoegen. Wereldwijd gebruikt in koken, thee en welzijn.",
  "oils_title": "Essentiële Oliën",
  "oils_intro": "Wij leveren pure en natuurlijke essentiële oliën die veel worden gebruikt in aromatherapie, cosmetica, welzijn en natuurlijke formuleringen.",
  "oils_desc": "Essentiële oliën zijn geconcentreerde plantenextracten met aromatische eigenschappen, veel gebruikt in aromatherapie, cosmetica en welzijn.",
  "herbs_title": "Gedroogde Kruiden",
  "herbs_intro": "Wij leveren zorgvuldig gedroogde kruiden die hun natuurlijke aroma, smaak en voedingsstoffen behouden voor culinair en welzijnsgebruik.",
  "herbs_desc": "Gedroogde kruiden behouden hun natuurlijke smaak en aroma en zijn essentieel voor kruiden, thee en traditionele toepassingen wereldwijd.",
  "turmeric_title": "Kurkuma",
  "turmeric_desc": "Kurkuma (Curcuma longa) wortelstok staat bekend om zijn aardse smaak, goudgele kleur en traditioneel gebruik in koken en welzijn.",
  "black_turmeric_title": "Zwarte Kurkuma",
  "black_turmeric_desc": "Zwarte Kurkuma (Curcuma caesia Roxb.) wortelstok is een zeldzaam, bedreigd kruid dat wordt gewaardeerd voor medicinale en culinaire toepassingen.",
  "black_ginger_title": "Zwarte Gember",
  "black_ginger_desc": "Zwarte Gember (Kaempferia parviflora) wortelstok is inheems in Thailand en traditioneel gebruikt voor vitaliteit, uithoudingsvermogen en welzijn.",
  "chilli_title": "Chili",
  "chilli_desc": "Chili (Capsicum spp.) vrucht wordt gewaardeerd om zijn pittige smaak, levendige kleur en essentiële rol in wereldwijde keukens.",
  "lavender_oil_title": "Lavendelolie",
  "lavender_oil_desc": "Lavendelolie (Lavandula angustifolia) gedestilleerd uit bloemen staat bekend om zijn kalmerende aroma en wordt gebruikt in ontspanning, huidverzorging en welzijn.",
  "peppermint_oil_title": "Pepermuntolie",
  "peppermint_oil_desc": "Pepermuntolie (Mentha × piperita) gewonnen uit bladeren biedt een verfrissend koelend effect en wordt gewaardeerd in aromatherapie, mondverzorging en koken.",
  "eucalyptus_oil_title": "Eucalyptusolie",
  "eucalyptus_oil_desc": "Eucalyptusolie (Eucalyptus globulus) gedestilleerd uit bladeren staat bekend om zijn verkwikkende geur en traditioneel gebruik voor de luchtwegen.",
  "turmeric_oil_title": "Kurkumaolie",
  "turmeric_oil_desc": "Kurkumaolie (Curcuma longa) gewonnen uit wortelstokken wordt gewaardeerd om zijn aardse aroma en welzijnstoepassingen.",
  "acorus_calamus_oil_title": "Acorus Calamusolie",
  "acorus_calamus_oil_desc": "Acorus calamusolie wordt verkregen uit wortelstokken en traditioneel gebruikt in kruidengeneeskunde en aromatherapie.",
  "citroneela_oil_title": "Citronellaolie",
  "citroneela_oil_desc": "Citronellaolie (Cymbopogon nardus) gedestilleerd uit bladeren wordt veel gebruikt als natuurlijk insectenwerend middel en in aromatherapie.",
  "cardamom_oil_title": "Kardemomolie",
  "cardamom_oil_desc": "Kardemomolie (Elettaria cardamomum) gedestilleerd uit zaden wordt gewaardeerd voor smaak en welzijnstoepassingen.",
  "palmarosa_oil_title": "Palmarosaolie",
  "palmarosa_oil_desc": "Palmarosaolie (Cymbopogon martinii) gewonnen uit gras staat bekend om zijn bloemige geur en therapeutisch gebruik.",
  "black_pepper_oil_title": "Zwarte Peperolie",
  "black_pepper_oil_desc": "Zwarte Peperolie (Piper nigrum) gestoomd uit vruchten wordt gebruikt in koken, welzijn en aromatherapie.",
  "nutmeg_oil_title": "Nootmuskaatolie",
  "nutmeg_oil_desc": "Nootmuskaatolie (Myristica fragrans) gewonnen uit zaden wordt gewaardeerd voor culinaire, aromatische en medicinale toepassingen.",
  "vetiver_oil_title": "Vetiverolie",
  "vetiver_oil_desc": "Vetiverolie (Chrysopogon zizanioides) gedestilleerd uit wortels wordt gewaardeerd om zijn diepe, aardse geur in parfumerie en welzijn.",
  "lemongrass_oil_title": "Citroengrasolie",
  "lemongrass_oil_desc": "Citroengrasolie (Cymbopogon citratus) gedestilleerd uit bladeren staat bekend om zijn frisse, citrusachtige geur en therapeutische voordelen.",
  "ginger_oil_title": "Gemberolie",
  "ginger_oil_desc": "Gemberolie (Zingiber officinale) gewonnen uit wortelstokken wordt veel gebruikt in aromatherapie, massage en welzijn.",
  "basil_title": "Basilicum",
  "basil_desc": "Basilicum (Ocimum basilicum) gedroogde bladeren voegen zoete, aromatische tonen toe aan sauzen, soepen en thee.",
  "oregano_title": "Oregano",
  "oregano_desc": "Oregano (Origanum vulgare) gedroogde bladeren zijn aromatisch en veel gebruikt in mediterrane en wereldkeukens.",
  "mint_title": "Munt",
  "mint_desc": "Munt (Mentha spp.) gedroogde bladeren zijn verfrissend en aromatisch, gebruikt in thee, dranken en traditionele bereidingen.",
  "vasambu_title": "Vasambu",
  "vasambu_desc": "Vasambu (Acorus calamus) wortelstok wordt gebruikt in traditionele wellness- en kruidenpraktijken.",
  "long_pepper_title": "Langpeper",
  "long_pepper_desc": "Langpeper (Piper longum) vrucht en wortel worden gebruikt als pittige specerijen in traditionele geneeskunde en keuken.",
  "myro_balan_title": "Myro Balan",
  "myro_balan_desc": "Myro Balan (Terminalia chebula) vrucht wordt in Ayurveda gewaardeerd voor spijsvertering en reiniging.",
  "ashwagandha_title": "Ashwagandha",
  "ashwagandha_desc": "Ashwagandha (Withania somnifera) wortel is een bekende adaptogeen in traditionele wellnesspraktijken.",
  "avaranboo_title": "Avaranboo",
  "avaranboo_desc": "Avaranboo (Senna auriculata) gedroogde bladeren en bloemen worden gebruikt in traditionele gezondheidsremedies.",
  "kuppaimeenai_title": "Kuppaimeenai",
  "kuppaimeenai_desc": "Kuppaimeenai (Acalypha indica) bladeren en wortels worden gewaardeerd in traditionele kruidenpraktijken.",
  "keelaneli_title": "Keelaneli",
  "keelaneli_desc": "Keelaneli (Phyllanthus amarus) bladeren en wortels worden gebruikt in traditionele geneeskunde.",
  "neerunchi_title": "Neerunchi",
  "neerunchi_desc": "Neerunchi (Tribulus terrestris) vrucht wordt gebruikt in traditionele remedies voor vitaliteit en welzijn.",
  "neem_title": "Neem",
  "neem_desc": "Neem (Azadirachta indica) bladeren, zaden en olie worden gewaardeerd voor welzijn, huidverzorging en medicinale toepassingen.",
  "nithiyakalayani_title": "Nithiyakalayani",
  "nithiyakalayani_desc": "Nithiyakalayani (Catharanthus roseus) gedroogde bladeren en bloemen worden gebruikt in traditionele geneeskunde.",
  "adadhoda_title": "Adadhoda",
  "adadhoda_desc": "Adadhoda (Justicia adhatoda) bladeren worden gewaardeerd voor luchtweggezondheid en traditionele toepassingen.",
  "kumudikai_title": "Kumudikai",
  "kumudikai_desc": "Kumudikai (Citrullus colocynthis) vrucht wordt gebruikt in traditionele kruidenremedies.",
  "nanari_title": "Nanari",
  "nanari_desc": "Nanari (Hemidesmus indicus) wortel is aromatisch en gebruikt in traditionele dranken en wellness.",
  "sundaikai_title": "Sundaikai",
  "sundaikai_desc": "Sundaikai (Solanum torvum) gedroogde vruchten worden gebruikt in curry's en traditionele remedies.",
  "kandankathitri_title": "Kandankathitri",
  "kandankathitri_desc": "Kandankathitri (Solanum virginianum) wortels en zaden worden gebruikt in traditionele geneeskunde.",
  "oomathai_title": "Oomathai",
  "oomathai_desc": "Oomathai (Datura stramonium) zaden worden voorzichtig gebruikt in traditionele kruidenremedies.",
  "soapnut_title": "Zeepnoot",
  "soapnut_desc": "Zeepnoot (Sapindus spp.) vrucht wordt gebruikt als natuurlijke reiniger en in traditionele toepassingen.",
  "avuri_title": "Avuri",
  "avuri_desc": "Avuri (Indigofera tinctoria) bladeren worden traditioneel gebruikt voor natuurlijke kleurstoffen en kruiden.",
  "naiyuruvi_title": "Naiyuruvi",
  "naiyuruvi_desc": "Naiyuruvi (Achyranthes aspera) bladeren en wortels worden gebruikt in traditionele remedies.",
  "nochi_title": "Nochi",
  "nochi_desc": "Nochi (Vitex negundo) bladeren worden gebruikt voor traditionele wellnessvoordelen.",
  "thuthi_title": "Thuthi",
  "thuthi_desc": "Thuthi (Abutilon indicum) bladeren worden gebruikt in traditionele geneeskunde ter ondersteuning van welzijn.",
  "thulasi_title": "Thulasi",
  "thulasi_desc": "Thulasi (Ocimum sanctum) bladeren worden hoog aangeschreven in Ayurveda voor hun wellnessvoordelen.",
  "alari_title": "Alari",
  "alari_desc": "Alari (Abutilon indicum) bladeren en zaden worden gebruikt in traditionele toepassingen.",
  "alari_yellow_title": "Alari Geel",
  "alari_yellow_desc": "Alari Geel (Abutilon indicum) bladeren en zaden worden gebruikt in traditionele remedies.",
  "eruku_title": "Eruku",
  "eruku_desc": "Eruku (Calotropis gigantea) gedroogde bladeren en bloemen worden gebruikt in traditionele kruidenpraktijken.",
  "castor_title": "Wonderboom",
  "castor_desc": "Wonderboom (Ricinus communis) wortels en zaden zijn waardevol voor de productie van wonderolie en traditionele toepassingen.",
  "banyan_tree_title": "Banyanboom",
  "banyan_tree_desc": "Banyanboom (Ficus benghalensis) gedroogde bladeren en vruchten worden gebruikt in traditionele remedies.",
  "sacred_fig_title": "Heilige Vijg",
  "sacred_fig_desc": "Heilige Vijg (Ficus religiosa) gedroogde bladeren en vruchten worden traditioneel vereerd en gebruikt in kruidenpraktijken."
}
