{
"brand_name": "Amutham",
"nav_home": "Strona Główna",
"nav_spices": "Przyprawy",
"nav_oils": "Oleje Eteryczne",
"nav_herbs": "Suszone Zioła",
"get_quote": "Poproś o Ofertę",
"buy_now": "Zamów Teraz",
"enquire_now": "Zapytaj Teraz",
"testimonials_title": "Referencje",
"testimonials_subtitle": "Co nasi klienci o nas mówią",
"prev": "Poprzedni",
"next": "Następny",
"home_title": "Witamy!",
"home_intro": "Eksportujemy wysokiej jakości przyprawy, oleje eteryczne i suszone zioła z szybką i niezawodną wysyłką na cały świat. Skontaktuj się z nami, aby dowiedzieć się więcej o naszej pełnej ofercie produktów.",
"our_products": "Nasze Produkty",
"our_products_desc": "Oto niektóre z produktów, którymi handlujemy.",
"spices_title": "Przyprawy",
"spices_intro": "Dostarczamy różne rodzaje przypraw, w tym między innymi Kurkumę, Czarną Kurkumę, Czarny Imbir, Chilli, Gałkę Muszkatołową, Kolendrę, Kardamon, Goździki, Cynamon, Kminek, Ajowan, Kozieradkę, Imbir i Czarny Pieprz.",
"spices_desc": "Przyprawy to składniki roślinne, które dodają smak, aromat i kolor potrawom. Stosowane na całym świecie w kuchni, herbatach i wellness.",
"oils_title": "Oleje Eteryczne",
"oils_intro": "Dostarczamy czyste i naturalne oleje eteryczne, szeroko stosowane w aromaterapii, kosmetykach, wellness i naturalnych formułach.",
"oils_desc": "Oleje eteryczne to skoncentrowane ekstrakty roślinne znane ze swoich właściwości aromatycznych, szeroko stosowane w aromaterapii, kosmetyce i wellness.",
"herbs_title": "Suszone Zioła",
"herbs_intro": "Dostarczamy starannie suszone zioła, które zachowują naturalny aromat, smak i składniki odżywcze do zastosowań kulinarnych i wellness.",
"herbs_desc": "Suszone zioła zachowują naturalny smak i aromat, co czyni je niezbędnymi do przyprawiania, herbat i tradycyjnych praktyk na całym świecie.",
"turmeric_title": "Kurkuma",
"turmeric_desc": "Kurkuma (Curcuma longa) kłącze jest cenione za ziemisty smak, złocisto-żółty kolor i tradycyjne zastosowania kulinarne i zdrowotne.",
"black_turmeric_title": "Czarna Kurkuma",
"black_turmeric_desc": "Czarna Kurkuma (Curcuma caesia Roxb.) kłącze to rzadkie, krytycznie zagrożone zioło cenione za zastosowania lecznicze i kulinarne.",
"ginger_title": "Imbir",
"ginger_desc": "Imbir (Zingiber officinale) kłącze jest cenione na całym świecie za ostry smak, aromat i tradycyjne zastosowania zdrowotne.",
"nutmeg_title": "Gałka Muszkatołowa",
"nutmeg_desc": "Gałka muszkatołowa (Myristica fragrans) nasiona są cenione jako ciepła, aromatyczna przyprawa stosowana w daniach słodkich i wytrawnych, napojach i tradycyjnych środkach leczniczych.",
"coriander_title": "Kolendra",
"coriander_desc": "Kolendra (Coriandrum sativum) nasiona są aromatycznymi przyprawami o cytrusowych nutach, szeroko stosowane w kuchniach świata i tradycyjnych recepturach.",
"cardamom_title": "Kardamon",
"cardamom_desc": "Kardamon (Elettaria cardamomum) strąki są aromatycznymi przyprawami cenionymi za aromatyzowanie potraw, napojów i formuł ziołowych.",
"clove_title": "Goździki",
"clove_desc": "Goździki (Syzygium aromaticum) suszone pąki kwiatowe są aromatyczne i używane jako przyprawy w kuchni, herbacie i tradycjach wellness.",
"cinnamon_title": "Cynamon",
"cinnamon_desc": "Cynamon (Cinnamomum verum) kora jest słodką, aromatyczną przyprawą używaną na całym świecie w kulinariach, napojach i praktykach wellness.",
"jeera_title": "Kminek",
"jeera_desc": "Kminek (Cuminum cyminum) nasiona są aromatycznymi przyprawami używanymi dla ich ciepłego, ziemistego smaku w kuchniach świata.",
"ajowan_title": "Ajowan",
"ajowan_desc": "Ajowan (Trachyspermum ammi) nasiona są aromatycznymi przyprawami o mocnym smaku, stosowanymi w tradycyjnej kuchni i medycynie.",
"fenugreek_title": "Kozieradka",
"fenugreek_desc": "Kozieradka (Trigonella foenum-graecum) nasiona są cenione w zastosowaniach kulinarnych i tradycyjnej medycynie.",
"black_ginger_title": "Czarny Imbir",
"black_ginger_desc": "Czarny Imbir (Kaempferia parviflora) kłącze pochodzi z Tajlandii, tradycyjnie używane dla witalności, wytrzymałości i wellness.",
"chilli_title": "Chili",
"chilli_desc": "Chili (Capsicum spp.) owoc jest ceniony za ognistą ostrość, żywy kolor i kluczową rolę w tradycjach kulinarnych świata.",
"black_pepper_title": "Czarny Pieprz",
"black_pepper_desc": "Czarny Pieprz (Piper nigrum) owoc jest znany jako król przypraw, szeroko stosowany do przyprawiania, aromatyzowania i wellness.",
"lavender_oil_title": "Olejek Lawendowy",
"lavender_oil_desc": "Olejek lawendowy (Lavandula angustifolia) destylowany z kwiatów jest znany ze swojego kojącego aromatu i szeroko stosowany w relaksacji, pielęgnacji skóry i wellness.",
"peppermint_oil_title": "Olejek Miętowy",
"peppermint_oil_desc": "Olejek miętowy (Mentha × piperita) z liści zapewnia odświeżający efekt chłodzenia i jest ceniony w aromaterapii, higienie jamy ustnej i kuchni.",
"eucalyptus_oil_title": "Olejek Eukaliptusowy",
"eucalyptus_oil_desc": "Olejek eukaliptusowy (Eucalyptus globulus) destylowany z liści jest znany z pobudzającego zapachu i tradycyjnego zastosowania w zdrowiu układu oddechowego.",
"turmeric_oil_title": "Olejek Kurkumowy",
"turmeric_oil_desc": "Olejek kurkumowy (Curcuma longa) pozyskany z kłączy jest ceniony za ziemisty aromat i zastosowania wellness.",
"acorus_calamus_oil_title": "Olejek Acorus Calamus",
"acorus_calamus_oil_desc": "Olejek acorus calamus pozyskiwany z kłączy jest tradycyjnie używany w formułach ziołowych i aromaterapii.",
"citroneela_oil_title": "Olejek Cytronelowy",
"citroneela_oil_desc": "Olejek cytronelowy (Cymbopogon nardus) destylowany z liści jest szeroko stosowany jako naturalny środek odstraszający owady i w aromaterapii.",
"cardamom_oil_title": "Olejek Kardamonowy",
"cardamom_oil_desc": "Olejek kardamonowy (Elettaria cardamomum) destylowany z nasion jest ceniony w aromatyzowaniu potraw i zastosowaniach wellness.",
"palmarosa_oil_title": "Olejek Palmarosa",
"palmarosa_oil_desc": "Olejek palmarosa (Cymbopogon martinii) pozyskany z trawy jest ceniony za kwiatowy zapach i właściwości terapeutyczne.",
"black_pepper_oil_title": "Olejek z Czarnego Pieprzu",
"black_pepper_oil_desc": "Olejek z czarnego pieprzu (Piper nigrum) destylowany parą z owoców jest stosowany w kuchni, wellness i aromaterapii.",
"nutmeg_oil_title": "Olejek Gałki Muszkatołowej",
"nutmeg_oil_desc": "Olejek gałki muszkatołowej (Myristica fragrans) uzyskany z nasion jest ceniony w zastosowaniach kulinarnych, aromatycznych i leczniczych.",
"vetiver_oil_title": "Olejek Wetiverowy",
"vetiver_oil_desc": "Olejek wetiverowy (Chrysopogon zizanioides) destylowany z korzeni jest ceniony za głęboki, ziemisty zapach w perfumerii i wellness.",
"lemongrass_oil_title": "Olejek z Trawy Cytrynowej",
"lemongrass_oil_desc": "Olejek z trawy cytrynowej (Cymbopogon citratus) destylowany z liści jest ceniony za świeży, cytrusowy aromat i korzyści terapeutyczne.",
"ginger_oil_title": "Olejek Imbirowy",
"ginger_oil_desc": "Olejek imbirowy (Zingiber officinale) pozyskany z kłączy jest szeroko stosowany w aromaterapii, masażu i wellness.",
"neem_oil_title": "Olejek Neem",
"neem_oil_desc": "Olejek neem (Azadirachta indica) pozyskany z nasion jest tradycyjnie stosowany w pielęgnacji skóry, włosów, rolnictwie i wellness.",
"basil_title": "Bazylia",
"basil_desc": "Bazylia (Ocimum basilicum) suszone liście dodają słodkie, aromatyczne nuty do sosów, zup i herbat ziołowych.",
"oregano_title": "Oregano",
"oregano_desc": "Oregano (Origanum vulgare) suszone liście są aromatyczne i szeroko stosowane w kuchni śródziemnomorskiej i światowej.",
"mint_title": "Mięta",
"mint_desc": "Mięta (Mentha spp.) suszone liście są orzeźwiające i aromatyczne, stosowane w herbacie, napojach i tradycyjnych preparatach.",
"vasambu_title": "Vasambu",
"vasambu_desc": "Vasambu (Acorus calamus) kłącze jest używane w tradycyjnych praktykach wellness i ziołowych.",
"long_pepper_title": "Długi Pieprz",
"long_pepper_desc": "Długi pieprz (Piper longum) owoc i korzeń są używane jako ostre przyprawy w tradycyjnej medycynie i kuchni.",
"myro_balan_title": "Myro Balan",
"myro_balan_desc": "Myro Balan (Terminalia chebula) owoc jest ceniony w Ajurwedzie za właściwości trawienne i oczyszczające.",
"ashwagandha_title": "Ashwagandha",
"ashwagandha_desc": "Ashwagandha (Withania somnifera) korzeń jest znanym adaptogenem stosowanym w tradycyjnych praktykach wellness.",
"avaranboo_title": "Avaranboo",
"avaranboo_desc": "Avaranboo (Senna auriculata) suszone liście i kwiaty są używane w tradycyjnych środkach zdrowotnych.",
"kuppaimeenai_title": "Kuppaimeenai",
"kuppaimeenai_desc": "Kuppaimeenai (Acalypha indica) liście i korzenie są cenione w tradycyjnych praktykach ziołowych.",
"keelaneli_title": "Keelaneli",
"keelaneli_desc": "Keelaneli (Phyllanthus amarus) liście i korzenie są używane w tradycyjnej medycynie.",
"neerunchi_title": "Neerunchi",
"neerunchi_desc": "Neerunchi (Tribulus terrestris) owoc jest używany w tradycyjnych środkach dla witalności i wellness.",
"neem_title": "Neem",
"neem_desc": "Neem (Azadirachta indica) liście, nasiona i olej są cenione za zastosowania w wellness, pielęgnacji skóry i medycynie.",
"nithiyakalayani_title": "Nithiyakalayani",
"nithiyakalayani_desc": "Nithiyakalayani (Catharanthus roseus) suszone liście i kwiaty są stosowane w tradycyjnej medycynie.",
"adadhoda_title": "Adadhoda",
"adadhoda_desc": "Adadhoda (Justicia adhatoda) liście są cenione dla zdrowia układu oddechowego i tradycyjnych zastosowań.",
"kumudikai_title": "Kumudikai",
"kumudikai_desc": "Kumudikai (Citrullus colocynthis) owoc jest używany w tradycyjnych ziołowych środkach leczniczych.",
"nanari_title": "Nanari",
"nanari_desc": "Nanari (Hemidesmus indicus) korzeń jest aromatyczny i stosowany w tradycyjnych napojach i wellness.",
"sundaikai_title": "Sundaikai",
"sundaikai_desc": "Sundaikai (Solanum torvum) suszone owoce są używane w curry i tradycyjnych remediach.",
"kandankathitri_title": "Kandankathitri",
"kandankathitri_desc": "Kandankathitri (Solanum virginianum) korzenie i nasiona są stosowane w tradycyjnej medycynie.",
"oomathai_title": "Oomathai",
"oomathai_desc": "Oomathai (Datura stramonium) nasiona są tradycyjnie używane ostrożnie w ziołowych środkach leczniczych.",
"soapnut_title": "Orzech Mydlany",
"soapnut_desc": "Orzech mydlany (Sapindus spp.) owoc jest używany jako naturalny środek czyszczący i w tradycyjnych praktykach.",
"avuri_title": "Avuri",
"avuri_desc": "Avuri (Indigofera tinctoria) liście są tradycyjnie stosowane do naturalnych barwników i zastosowań ziołowych.",
"naiyuruvi_title": "Naiyuruvi",
"naiyuruvi_desc": "Naiyuruvi (Achyranthes aspera) liście i korzenie są stosowane w tradycyjnych remediach.",
"nochi_title": "Nochi",
"nochi_desc": "Nochi (Vitex negundo) liście są używane dla tradycyjnych korzyści wellness.",
"thuthi_title": "Thuthi",
"thuthi_desc": "Thuthi (Abutilon indicum) liście są używane w tradycyjnej medycynie dla wsparcia wellness.",
"thulasi_title": "Thulasi",
"thulasi_desc": "Thulasi (Ocimum sanctum) liście są wysoko cenione w Ajurwedzie za korzyści wellness.",
"alari_title": "Alari",
"alari_desc": "Alari (Abutilon indicum) liście i nasiona są używane w tradycyjnych zastosowaniach.",
"alari_yellow_title": "Alari Żółty",
"alari_yellow_desc": "Alari Żółty (Abutilon indicum) liście i nasiona są używane w tradycyjnych remediach.",
"eruku_title": "Eruku",
"eruku_desc": "Eruku (Calotropis gigantea) suszone liście i kwiaty są używane w tradycyjnych praktykach ziołowych.",
"castor_title": "Rącznik",
"castor_desc": "Rącznik (Ricinus communis) korzenie i nasiona są cenione do produkcji oleju rycynowego i tradycyjnych zastosowań.",
"banyan_tree_title": "Fikus Benghalski",
"banyan_tree_desc": "Fikus benghalski (Ficus benghalensis) suszone liście i owoce są używane w tradycyjnych remediach.",
"sacred_fig_title": "Fikus Święty",
"sacred_fig_desc": "Fikus Święty (Ficus religiosa) suszone liście i owoce są tradycyjnie czczone i używane w praktykach ziołowych."
}
