{
  "brand_name": "Amutham",
  "nav_home": "Strona Główna",
  "nav_spices": "Przyprawy",
  "nav_oils": "Oleje Eteryczne",
  "nav_herbs": "Suszone Zioła",
  "get_quote": "Uzyskaj Wycenę",
  "buy_now": "Zamów Teraz",
  "enquire_now": "Zapytaj Teraz",

  "home_title": "Witamy!",
  "home_intro": "Eksportujemy wysokiej jakości przyprawy, olejki eteryczne i suszone zioła z szybką i niezawodną dostawą na całym świecie. Skontaktuj się z nami, aby dowiedzieć się więcej o naszej pełnej ofercie produktów.",
  "our_products": "Nasze Produkty",
  "our_products_desc": "Oto niektóre z produktów, które oferujemy.",

  "spices_title": "Przyprawy",
  "spices_intro": "Oferujemy szeroką gamę przypraw, w tym kurkumę, czarną kurkumę, czarny imbir, chili, gałkę muszkatołową, kolendrę, kardamon, goździki, cynamon, kminek, ajowan, kozieradkę, imbir i czarny pieprz.",
  "spices_desc": "Przyprawy to roślinne składniki dodające smaku, aromatu i koloru potrawom. Są stosowane na całym świecie w kuchni, herbatach i praktykach zdrowotnych.",

  "oils_title": "Oleje Eteryczne",
  "oils_intro": "Dostarczamy czyste i naturalne oleje eteryczne szeroko stosowane w aromaterapii, kosmetyce, wellness i naturalnych formułach.",
  "oils_desc": "Oleje eteryczne to skoncentrowane ekstrakty roślinne znane ze swoich właściwości aromatycznych, szeroko wykorzystywane w wellness i kosmetyce.",

  "herbs_title": "Suszone Zioła",
  "herbs_intro": "Dostarczamy starannie suszone zioła, które zachowują naturalny aromat, smak i składniki odżywcze do celów kulinarnych i zdrowotnych.",
  "herbs_desc": "Suszone zioła zachowują naturalny smak i aromat, dzięki czemu są niezbędne do przyprawiania, herbat i tradycyjnych zastosowań.",

  "turmeric_title": "Kurkuma",
  "turmeric_desc": "Kurkuma, złocistożółta przyprawa z Curcuma longa, ceniona za ziemisty smak, naturalne barwienie i tradycyjne zastosowania kulinarne.",

  "black_turmeric_title": "Czarna Kurkuma",
  "black_turmeric_desc": "Czarna kurkuma (Curcuma caesia Roxb., lub czarna zedoaria) to ważne przemysłowo i krytycznie zagrożone zioło.",

  "black_ginger_title": "Czarny Imbir",
  "black_ginger_desc": "Czarny imbir (Kaempferia parviflora) to rzadka roślina pochodząca z Tajlandii, stosowana dla witalności, wytrzymałości i ogólnego zdrowia.",

  "chilli_title": "Chili",
  "chilli_desc": "Chili, pochodzące z gatunków Capsicum, cenione jest za ostrość, żywy kolor i kluczową rolę w kuchniach całego świata.",

  "lavender_oil_title": "Olej Lawendowy",
  "lavender_oil_desc": "Olej lawendowy znany jest ze swojego uspokajającego aromatu i powszechnie stosowany w relaksacji, pielęgnacji skóry i wellness.",

  "peppermint_oil_title": "Olej Miętowy",
  "peppermint_oil_desc": "Olej miętowy zapewnia orzeźwiający efekt chłodzący i jest ceniony w aromaterapii, higienie jamy ustnej i kuchni.",

  "eucalyptus_oil_title": "Olej Eukaliptusowy",
  "eucalyptus_oil_desc": "Olej eukaliptusowy ceniony jest za swój pobudzający zapach i tradycyjne zastosowanie w zdrowiu dróg oddechowych i oczyszczaniu.",

  "basil_title": "Bazylia",
  "basil_desc": "Suszona bazylia dodaje słodkich, aromatycznych nut do potraw i jest szeroko stosowana w sosach, zupach i herbatkach ziołowych.",

  "oregano_title": "Oregano",
  "oregano_desc": "Oregano to aromatyczne suszone zioło, powszechnie stosowane w kuchni śródziemnomorskiej i światowej ze względu na swój intensywny smak i zapach.",

  "mint_title": "Mięta",
  "mint_desc": "Suszona mięta jest orzeźwiająca, aromatyczna i szeroko stosowana w herbatach, napojach i tradycyjnych mieszankach ziołowych."
}
