{
  "brand_name": "Amutham",
  "nav_home": "Strona Główna",
  "nav_spices": "Przyprawy",
  "nav_oils": "Oleje Eteryczne",
  "nav_herbs": "Suszone Zioła",
  "get_quote": "Uzyskaj Ofertę",
  "buy_now": "Zamów Teraz",
  "enquire_now": "Zapytaj",
  "home_title": "Witamy!",
  "home_intro": "Eksportujemy wysokiej jakości przyprawy, oleje eteryczne i suszone zioła z szybką i niezawodną wysyłką na całym świecie. Skontaktuj się, aby poznać pełen asortyment naszych produktów.",
  "our_products": "Nasze Produkty",
  "our_products_desc": "Oto niektóre z produktów, którymi się zajmujemy.",
  "spices_title": "Przyprawy",
  "spices_intro": "Dostarczamy różne przyprawy, w tym Kurkumę, Czarną Kurkumę, Czarny Imbir, Chilli, Gałkę Muszkatołową, Kolendrę, Kardamon, Goździki, Cynamon, Kmin Rzymski, Ajowan, Kozieradkę, Imbir i Czarny Pieprz.",
  "spices_desc": "Przyprawy to składniki roślinne dodające smaku, aromatu i koloru potrawom. Stosowane na całym świecie w gotowaniu, herbatach i wellness.",
  "oils_title": "Oleje Eteryczne",
  "oils_intro": "Dostarczamy czyste i naturalne oleje eteryczne, szeroko stosowane w aromaterapii, kosmetykach, wellness i naturalnych formulacjach.",
  "oils_desc": "Oleje eteryczne to skoncentrowane ekstrakty roślinne znane ze swoich właściwości aromatycznych, szeroko stosowane w aromaterapii, kosmetyce i wellness.",
  "herbs_title": "Suszone Zioła",
  "herbs_intro": "Dostarczamy starannie suszone zioła, które zachowują naturalny aromat, smak i składniki odżywcze do zastosowań kulinarnych i wellness.",
  "herbs_desc": "Suszone zioła zachowują naturalny smak i aromat, co czyni je niezbędnymi do przyprawiania, herbat i tradycyjnych zastosowań na całym świecie.",
  "turmeric_title": "Kurkuma",
  "turmeric_desc": "Kurkuma (Curcuma longa) kłącze ceniona za ziemisty smak, złocisto-żółty kolor i tradycyjne zastosowania kulinarne i zdrowotne.",
  "black_turmeric_title": "Czarna Kurkuma",
  "black_turmeric_desc": "Czarna Kurkuma (Curcuma caesia Roxb.) kłącze to rzadkie, krytycznie zagrożone zioło stosowane w medycynie i kuchni.",
  "black_ginger_title": "Czarny Imbir",
  "black_ginger_desc": "Czarny Imbir (Kaempferia parviflora) kłącze pochodzi z Tajlandii, tradycyjnie stosowane dla witalności i zdrowia.",
  "chilli_title": "Chilli",
  "chilli_desc": "Chilli (Capsicum spp.) owoce cenione za ostrość, żywy kolor i znaczenie w tradycjach kulinarnych na całym świecie.",
  "lavender_oil_title": "Olejek Lawendowy",
  "lavender_oil_desc": "Olejek lawendowy (Lavandula angustifolia) destylowany z kwiatów znany jest ze swojego uspokajającego aromatu i stosowany w relaksacji, pielęgnacji skóry i wellness.",
  "peppermint_oil_title": "Olejek Miętowy",
  "peppermint_oil_desc": "Olejek miętowy (Mentha × piperita) z liści daje odświeżający efekt chłodzenia, stosowany w aromaterapii, higienie jamy ustnej i kulinariach.",
  "eucalyptus_oil_title": "Olejek Eukaliptusowy",
  "eucalyptus_oil_desc": "Olejek eukaliptusowy (Eucalyptus globulus) destylowany z liści ma pobudzający zapach i tradycyjne zastosowanie w zdrowiu układu oddechowego.",
  "turmeric_oil_title": "Olejek Kurkumowy",
  "turmeric_oil_desc": "Olejek kurkumowy (Curcuma longa) pozyskiwany z kłączy ceniony za ziemisty aromat i zastosowania zdrowotne.",
  "acorus_calamus_oil_title": "Olejek Acorus Calamus",
  "acorus_calamus_oil_desc": "Olejek Acorus calamus uzyskiwany z kłączy, tradycyjnie stosowany w medycynie i aromaterapii.",
  "citroneela_oil_title": "Olejek Citronella",
  "citroneela_oil_desc": "Olejek citronella (Cymbopogon nardus) destylowany z liści stosowany jako naturalny repelent i w aromaterapii.",
  "cardamom_oil_title": "Olejek Kardamonowy",
  "cardamom_oil_desc": "Olejek kardamonowy (Elettaria cardamomum) destylowany z nasion ceniony w kulinariach i wellness.",
  "palmarosa_oil_title": "Olejek Palmarosa",
  "palmarosa_oil_desc": "Olejek palmarosa (Cymbopogon martinii) z trawy, ceniony za kwiatowy zapach i zastosowania terapeutyczne.",
  "black_pepper_oil_title": "Olejek z Czarnego Pieprzu",
  "black_pepper_oil_desc": "Olejek z czarnego pieprzu (Piper nigrum) destylowany z owoców używany w kulinariach, wellness i aromaterapii.",
  "nutmeg_oil_title": "Olejek Gałki Muszkatołowej",
  "nutmeg_oil_desc": "Olejek gałki muszkatołowej (Myristica fragrans) pozyskiwany z nasion, ceniony w kuchni, aromaterapii i medycynie.",
  "vetiver_oil_title": "Olejek Wetiwerowy",
  "vetiver_oil_desc": "Olejek Wetiwerowy (Chrysopogon zizanioides) z korzeni ceniony za głęboki, ziemisty zapach w perfumerii i wellness.",
  "lemongrass_oil_title": "Olejek Trawy Cytrynowej",
  "lemongrass_oil_desc": "Olejek trawy cytrynowej (Cymbopogon citratus) destylowany z liści ceniony za świeży, cytrusowy aromat i właściwości terapeutyczne.",
  "ginger_oil_title": "Olejek Imbirowy",
  "ginger_oil_desc": "Olejek imbirowy (Zingiber officinale) pozyskiwany z kłączy, stosowany w aromaterapii, masażu i wellness.",
  "basil_title": "Bazylia",
  "basil_desc": "Bazylia (Ocimum basilicum) suszone liście dodają słodki, aromatyczny smak do sosów, zup i herbat ziołowych.",
  "oregano_title": "Oregano",
  "oregano_desc": "Oregano (Origanum vulgare) suszone liście aromatyczne, używane w kuchni śródziemnomorskiej i światowej.",
  "mint_title": "Mięta",
  "mint_desc": "Mięta (Mentha spp.) suszone liście orzeźwiające i aromatyczne, stosowane w herbatach, napojach i tradycyjnych preparatach.",
  "vasambu_title": "Vasambu",
  "vasambu_desc": "Vasambu (Acorus calamus) kłącze stosowane w tradycyjnych praktykach zdrowotnych i ziołowych.",
  "long_pepper_title": "Długi Pieprz",
  "long_pepper_desc": "Długi Pieprz (Piper longum) owoce i korzenie używane jako ostre przyprawy w tradycyjnej medycynie i kuchni.",
  "myro_balan_title": "Myro Balan",
  "myro_balan_desc": "Myro Balan (Terminalia chebula) owoce cenione w Ajurwedzie za właściwości trawienne i oczyszczające.",
  "ashwagandha_title": "Ashwagandha",
  "ashwagandha_desc": "Ashwagandha (Withania somnifera) korzeń, adaptogen stosowany w tradycyjnych praktykach wellness.",
  "avaranboo_title": "Avaranboo",
  "avaranboo_desc": "Avaranboo (Senna auriculata) suszone liście i kwiaty stosowane w tradycyjnych środkach zdrowotnych.",
  "kuppaimeenai_title": "Kuppaimeenai",
  "kuppaimeenai_desc": "Kuppaimeenai (Acalypha indica) liście i korzenie cenione w tradycyjnej medycynie ziołowej.",
  "keelaneli_title": "Keelaneli",
  "keelaneli_desc": "Keelaneli (Phyllanthus amarus) liście i korzenie stosowane w tradycyjnej medycynie.",
  "neerunchi_title": "Neerunchi",
  "neerunchi_desc": "Neerunchi (Tribulus terrestris) owoce stosowane w tradycyjnych środkach dla witalności i zdrowia.",
  "neem_title": "Neem",
  "neem_desc": "Neem (Azadirachta indica) liście, nasiona i olej cenione w wellness, pielęgnacji skóry i medycynie.",
  "nithiyakalayani_title": "Nithiyakalayani",
  "nithiyakalayani_desc": "Nithiyakalayani (Catharanthus roseus) suszone liście i kwiaty stosowane w tradycyjnej medycynie.",
  "adadhoda_title": "Adadhoda",
  "adadhoda_desc": "Adadhoda (Justicia adhatoda) liście cenione dla zdrowia dróg oddechowych i tradycyjnych zastosowań.",
  "kumudikai_title": "Kumudikai",
  "kumudikai_desc": "Kumudikai (Citrullus colocynthis) owoce stosowane w tradycyjnych ziołowych środkach leczniczych.",
  "nanari_title": "Nanari",
  "nanari_desc": "Nanari (Hemidesmus indicus) korzeń aromatyczny, używany w tradycyjnych napojach i wellness.",
  "sundaikai_title": "Sundaikai",
  "sundaikai_desc": "Sundaikai (Solanum torvum) suszone owoce stosowane w curry i tradycyjnych środkach.",
  "kandankathitri_title": "Kandankathitri",
  "kandankathitri_desc": "Kandankathitri (Solanum virginianum) korzenie i nasiona stosowane w tradycyjnej medycynie.",
  "oomathai_title": "Oomathai",
  "oomathai_desc": "Oomathai (Datura stramonium) nasiona stosowane ostrożnie w tradycyjnych ziołowych środkach.",
  "soapnut_title": "Orzech Mydlany",
  "soapnut_desc": "Orzech mydlany (Sapindus spp.) owoce używane jako naturalny środek czyszczący i w tradycyjnych praktykach.",
  "avuri_title": "Avuri",
  "avuri_desc": "Avuri (Indigofera tinctoria) liście używane tradycyjnie do naturalnych barwników i zastosowań ziołowych.",
  "naiyuruvi_title": "Naiyuruvi",
  "naiyuruvi_desc": "Naiyuruvi (Achyranthes aspera) liście i korzenie stosowane w tradycyjnych środkach.",
  "nochi_title": "Nochi",
  "nochi_desc": "Nochi (Vitex negundo) liście stosowane dla tradycyjnych korzyści zdrowotnych.",
  "thuthi_title": "Thuthi",
  "thuthi_desc": "Thuthi (Abutilon indicum) liście stosowane w tradycyjnej medycynie wspierającej zdrowie.",
  "thulasi_title": "Thulasi",
  "thulasi_desc": "Thulasi (Ocimum sanctum) liście wysoko cenione w Ajurwedzie dla korzyści wellness.",
  "alari_title": "Alari",
  "alari_desc": "Alari (Abutilon indicum) liście i nasiona stosowane w tradycyjnych zastosowaniach.",
  "alari_yellow_title": "Alari Żółty",
  "alari_yellow_desc": "Alari Żółty (Abutilon indicum) liście i nasiona stosowane w tradycyjnych środkach leczniczych.",
  "eruku_title": "Eruku",
  "eruku_desc": "Eruku (Calotropis gigantea) suszone liście i kwiaty stosowane w tradycyjnych praktykach ziołowych.",
  "castor_title": "Rącznik",
  "castor_desc": "Rącznik (Ricinus communis) korzenie i nasiona cenne dla produkcji oleju rycynowego i tradycyjnych zastosowań.",
  "banyan_tree_title": "Fikus Bengalski",
  "banyan_tree_desc": "Fikus Bengalski (Ficus benghalensis) suszone liście i owoce używane w tradycyjnych środkach.",
  "sacred_fig_title": "Fikus Święty",
  "sacred_fig_desc": "Fikus Święty (Ficus religiosa) suszone liście i owoce tradycyjnie cenione i używane w praktykach ziołowych."
}
