{
"brand_name": "Amutham",
"nav_home": "Početna",
"nav_spices": "Začini",
"nav_oils": "Eterična Ulja",
"nav_herbs": "Sušeno Bilje",
"get_quote": "Zatraži Ponudu",
"buy_now": "Poruči Sada",
"enquire_now": "Upitaj Sada",
"testimonials_title": "Svedočenja",
"testimonials_subtitle": "Šta naši kupci kažu o nama",
"prev": "Prethodni",
"next": "Sledeći",
"home_title": "Dobrodošli!",
"home_intro": "Izvozimo premium začine, eterična ulja i sušeno bilje sa brzom i pouzdanom dostavom širom sveta. Kontaktirajte nas da saznate više o našem celokupnom asortimanu.",
"our_products": "Naši Proizvodi",
"our_products_desc": "Evo nekih proizvoda kojima se bavimo.",
"spices_title": "Začini",
"spices_intro": "Snabdevamo različite vrste začina, uključujući kurkumu, crnu kurkumu, crni đumbir, čili, muškatni oraščić, korijander, kardamom, karanfil, cimet, kumin, ajovan, piskavicu, đumbir i crni biber.",
"spices_desc": "Začini su biljni sastojci koji dodaju ukus, aromu i boju hrani. Koriste se širom sveta u kuvanju, čajevima i wellness praksama.",
"oils_title": "Eterična Ulja",
"oils_intro": "Snabdevamo čista i prirodna eterična ulja koja se široko koriste u aromaterapiji, kozmetici, wellnessu i prirodnim formulacijama.",
"oils_desc": "Eterična ulja su koncentrisani biljni ekstrakti poznati po aromatičnim svojstvima, široko korišćeni u aromaterapiji, kozmetici i wellnessu.",
"herbs_title": "Sušeno Bilje",
"herbs_intro": "Snabdevamo pažljivo sušeno bilje koje zadržava prirodnu aromu, ukus i hranljive materije za kulinarsku i wellness upotrebu.",
"herbs_desc": "Sušeno bilje zadržava prirodan ukus i aromu, što ga čini neophodnim za začinjavanje, čajeve i tradicionalne prakse širom sveta.",
"turmeric_title": "Kurkuma",
"turmeric_desc": "Kurkuma (Curcuma longa) rizom cenjen zbog zemljanog ukusa, zlatno-žute boje i tradicionalne kulinarske i wellness upotrebe.",
"black_turmeric_title": "Crna Kurkuma",
"black_turmeric_desc": "Crna kurkuma (Curcuma caesia Roxb.) rizom je retka i kritično ugrožena biljka cenjena za medicinske i kulinarske primene.",
"ginger_title": "Đumbir",
"ginger_desc": "Đumbir (Zingiber officinale) rizom je cenjen širom sveta zbog oštrog ukusa, arome i tradicionalne zdravstvene primene.",
"nutmeg_title": "Muškatni Oraščić",
"nutmeg_desc": "Muškatni oraščić (Myristica fragrans) seme cenjeno kao topao, aromatičan začin u slanim i slatkim jelima, napicima i tradicionalnim lekovima.",
"coriander_title": "Korijander",
"coriander_desc": "Korijander (Coriandrum sativum) seme je aromatičan začin sa citrusnim notama, korišćen u svetskim kuhinjama i tradicionalnim lekovima.",
"cardamom_title": "Kardamom",
"cardamom_desc": "Kardamom (Elettaria cardamomum) mahune su aromatični začini cenjeni za aromatizovanje hrane, napitaka i biljnih formulacija.",
"clove_title": "Karanfil",
"clove_desc": "Karanfil (Syzygium aromaticum) sušeni cvetni pupoljci su aromatični i koriste se kao začin u kuvanju, čajevima i wellness tradicijama.",
"cinnamon_title": "Cimet",
"cinnamon_desc": "Cimet (Cinnamomum verum) kora je sladak, aromatičan začin korišćen širom sveta u kuhinji, napicima i wellness praksama.",
"jeera_title": "Kumin",
"jeera_desc": "Kumin (Cuminum cyminum) seme je aromatičan začin korišćen zbog toplog, zemljanog ukusa u svetskim kuhinjama.",
"ajowan_title": "Ajovan",
"ajowan_desc": "Ajovan (Trachyspermum ammi) seme aromatičnog i jakog ukusa korišćeno u tradicionalnoj kuhinji i lekovitim pripravcima.",
"fenugreek_title": "Piskavica",
"fenugreek_desc": "Piskavica (Trigonella foenum-graecum) seme cenjeno u kulinarstvu i tradicionalnoj zdravstvenoj primeni.",
"black_ginger_title": "Crni Đumbir",
"black_ginger_desc": "Crni đumbir (Kaempferia parviflora) rizom poreklom iz Tajlanda, tradicionalno korišćen za vitalnost, izdržljivost i wellness.",
"chilli_title": "Čili",
"chilli_desc": "Čili (Capsicum spp.) plod cenjen zbog vatrene ljutine, žive boje i ključne uloge u svetskim kuhinjama.",
"black_pepper_title": "Crni Biber",
"black_pepper_desc": "Crni biber (Piper nigrum) poznat kao kralj začina, široko korišćen za aromatizovanje, začinjavanje i wellness.",
"lavender_oil_title": "Ulje Lavande",
"lavender_oil_desc": "Ulje lavande (Lavandula angustifolia) destilovano iz cvetova poznato po umirujućem mirisu i korišćeno za relaksaciju, negu kože i wellness.",
"peppermint_oil_title": "Ulje Nane",
"peppermint_oil_desc": "Ulje nane (Mentha × piperita) iz lišća pruža osvežavajući efekat hlađenja i cenjeno u aromaterapiji, oralnoj higijeni i kulinarstvu.",
"eucalyptus_oil_title": "Ulje Eukaliptusa",
"eucalyptus_oil_desc": "Ulje eukaliptusa (Eucalyptus globulus) destilovano iz lišća poznato po osvežavajućem mirisu i tradicionalnoj primeni u respiratornom wellnessu.",
"turmeric_oil_title": "Ulje Kurkume",
"turmeric_oil_desc": "Ulje kurkume (Curcuma longa) ekstrahovano iz rizoma cenjeno zbog zemljanog mirisa i wellness primene.",
"acorus_calamus_oil_title": "Ulje Acorus Calamus",
"acorus_calamus_oil_desc": "Ulje acorus calamus dobijeno iz rizoma tradicionalno korišćeno u biljnim formulacijama i aromaterapiji.",
"citroneela_oil_title": "Ulje Citronela",
"citroneela_oil_desc": "Ulje citronela (Cymbopogon nardus) destilovano iz lišća široko korišćeno kao prirodni repelent i u aromaterapiji.",
"cardamom_oil_title": "Ulje Kardamoma",
"cardamom_oil_desc": "Ulje kardamoma (Elettaria cardamomum) destilovano iz semena cenjeno za aromatizovanje hrane i wellness upotrebu.",
"palmarosa_oil_title": "Ulje Palmarosa",
"palmarosa_oil_desc": "Ulje palmarosa (Cymbopogon martinii) ekstrahovano iz trave cenjeno zbog cvetnog mirisa i terapeutskih svojstava.",
"black_pepper_oil_title": "Ulje Crnog Bibera",
"black_pepper_oil_desc": "Ulje crnog bibera (Piper nigrum) destilovano parom iz plodova korišćeno u kulinarstvu, wellnessu i aromaterapiji.",
"nutmeg_oil_title": "Ulje Muškatnog Oraščića",
"nutmeg_oil_desc": "Ulje muškatnog oraščića (Myristica fragrans) iz semena cenjeno za kulinarstvo, aromaterapiju i lekovite svrhe.",
"vetiver_oil_title": "Ulje Vetivera",
"vetiver_oil_desc": "Ulje vetivera (Chrysopogon zizanioides) destilovano iz korena cenjeno zbog dubokog, zemljanog mirisa u parfimeriji i wellnessu.",
"lemongrass_oil_title": "Ulje Limunske Trave",
"lemongrass_oil_desc": "Ulje limunske trave (Cymbopogon citratus) destilovano iz lišća cenjeno zbog svežeg, citrusnog mirisa i terapeutskih koristi.",
"ginger_oil_title": "Ulje Đumbira",
"ginger_oil_desc": "Ulje đumbira (Zingiber officinale) ekstrahovano iz rizoma široko korišćeno u aromaterapiji, masaži i wellnessu.",
"neem_oil_title": "Ulje Neema",
"neem_oil_desc": "Ulje neema (Azadirachta indica) iz semena tradicionalno korišćeno u nezi kože, kose, poljoprivredi i wellnessu.",
"basil_title": "Bosiljak",
"basil_desc": "Bosiljak (Ocimum basilicum) sušeni listovi dodaju slatke, aromatične note u sosove, supe i biljne čajeve.",
"oregano_title": "Origano",
"oregano_desc": "Origano (Origanum vulgare) sušeni listovi aromatični i široko korišćeni u mediteranskoj i svetskoj kuhinji.",
"mint_title": "Menta",
"mint_desc": "Menta (Mentha spp.) sušeni listovi osvežavajući i aromatični, koriste se u čajevima, napicima i tradicionalnim pripravcima.",
"vasambu_title": "Vasambu",
"vasambu_desc": "Vasambu (Acorus calamus) rizom korišćen u tradicionalnoj wellness i biljnoj primeni.",
"long_pepper_title": "Dugi Biber",
"long_pepper_desc": "Dugi biber (Piper longum) plod i koren korišćeni kao ljut začin u tradicionalnoj medicini i kuhinji.",
"myro_balan_title": "Myro Balan",
"myro_balan_desc": "Myro Balan (Terminalia chebula) plod cenjen u Ajurvedi zbog digestivnih i čistilačkih svojstava.",
"ashwagandha_title": "Ašvaganda",
"ashwagandha_desc": "Ašvaganda (Withania somnifera) koren poznat adaptogen korišćen u tradicionalnim wellness praksama.",
"avaranboo_title": "Avaranboo",
"avaranboo_desc": "Avaranboo (Senna auriculata) sušeni listovi i cvetovi korišćeni u tradicionalnim zdravstvenim pripravcima.",
"kuppaimeenai_title": "Kuppaimeenai",
"kuppaimeenai_desc": "Kuppaimeenai (Acalypha indica) listovi i korenje cenjeni u tradicionalnoj biljnoj praksi.",
"keelaneli_title": "Keelaneli",
"keelaneli_desc": "Keelaneli (Phyllanthus amarus) listovi i korenje korišćeni u tradicionalnoj medicini.",
"neerunchi_title": "Neerunchi",
"neerunchi_desc": "Neerunchi (Tribulus terrestris) plod korišćen u tradicionalnim pripravcima za vitalnost i wellness.",
"neem_title": "Neem",
"neem_desc": "Neem (Azadirachta indica) listovi, seme i ulje cenjeni za wellness, negu kože i medicinsku primenu.",
"nithiyakalayani_title": "Nithiyakalayani",
"nithiyakalayani_desc": "Nithiyakalayani (Catharanthus roseus) sušeni listovi i cvetovi korišćeni u tradicionalnoj medicini.",
"adadhoda_title": "Adadhoda",
"adadhoda_desc": "Adadhoda (Justicia adhatoda) listovi cenjeni za respiratorno zdravlje i tradicionalnu primenu.",
"kumudikai_title": "Kumudikai",
"kumudikai_desc": "Kumudikai (Citrullus colocynthis) plod korišćen u tradicionalnim biljnim pripravcima.",
"nanari_title": "Nanari",
"nanari_desc": "Nanari (Hemidesmus indicus) koren aromatičan i korišćen u tradicionalnim napicima i wellnessu.",
"sundaikai_title": "Sundaikai",
"sundaikai_desc": "Sundaikai (Solanum torvum) sušeni plodovi korišćeni u kuvanju i tradicionalnim lekovima.",
"kandankathitri_title": "Kandankathitri",
"kandankathitri_desc": "Kandankathitri (Solanum virginianum) korenje i seme korišćeni u tradicionalnoj medicini.",
"oomathai_title": "Oomathai",
"oomathai_desc": "Oomathai (Datura stramonium) seme korišćeno sa oprezom u tradicionalnim biljnim pripravcima.",
"soapnut_title": "Sapunski Orah",
"soapnut_desc": "Sapunski orah (Sapindus spp.) plod korišćen kao prirodno sredstvo za čišćenje i u tradicionalnim praksama.",
"avuri_title": "Avuri",
"avuri_desc": "Avuri (Indigofera tinctoria) listovi tradicionalno korišćeni za prirodne boje i biljne pripravke.",
"naiyuruvi_title": "Naiyuruvi",
"naiyuruvi_desc": "Naiyuruvi (Achyranthes aspera) listovi i korenje korišćeni u tradicionalnim pripravcima.",
"nochi_title": "Nochi",
"nochi_desc": "Nochi (Vitex negundo) listovi korišćeni za tradicionalne wellness koristi.",
"thuthi_title": "Thuthi",
"thuthi_desc": "Thuthi (Abutilon indicum) listovi korišćeni u tradicionalnoj medicini za podršku zdravlju.",
"thulasi_title": "Tulasi",
"thulasi_desc": "Tulasi (Ocimum sanctum) listovi visoko cenjeni u Ajurvedi zbog svojih wellness koristi.",
"alari_title": "Alari",
"alari_desc": "Alari (Abutilon indicum) listovi i seme korišćeni u tradicionalnoj primeni.",
"alari_yellow_title": "Žuti Alari",
"alari_yellow_desc": "Žuti alari (Abutilon indicum) listovi i seme korišćeni u tradicionalnim pripravcima.",
"eruku_title": "Eruku",
"eruku_desc": "Eruku (Calotropis gigantea) sušeni listovi i cvetovi korišćeni u tradicionalnoj biljnoj praksi.",
"castor_title": "Ricinus",
"castor_desc": "Ricinus (Ricinus communis) korenje i seme cenjeni za proizvodnju ricinusovog ulja i tradicionalnu upotrebu.",
"banyan_tree_title": "Banijan",
"banyan_tree_desc": "Banijan (Ficus benghalensis) sušeni listovi i plodovi korišćeni u tradicionalnim lekovima.",
"sacred_fig_title": "Sveti Smokva",
"sacred_fig_desc": "Sveti smokva (Ficus religiosa) sušeni listovi i plodovi tradicionalno poštovani i korišćeni u biljnoj praksi."
}
