{
  "brand_name": "Amutham",
  "nav_home": "Početna",
  "nav_spices": "Začini",
  "nav_oils": "Eterična ulja",
  "nav_herbs": "Sušeno bilje",
  "get_quote": "Zatraži ponudu",
  "buy_now": "Naruči odmah",
  "enquire_now": "Pošalji upit",
  "testimonials_title": "Iskustva korisnika",
  "testimonials_subtitle": "Šta naši kupci kažu o nama",
  "prev": "Prethodno",
  "next": "Sledeće",
  "home_title": "Dobrodošli!",
  "home_intro": "Izvozimo vrhunske začine, eterična ulja i sušeno bilje uz brzu i pouzdanu isporuku širom sveta. Kontaktirajte nas da saznate više o celokupnom asortimanu.",
  "our_products": "Naši proizvodi",
  "our_products_desc": "Evo nekih proizvoda kojima se bavimo.",
  "spices_title": "Začini",
  "spices_intro": "Snabdevamo raznim vrstama začina, uključujući ali ne ograničavajući se na kurkumu, crnu kurkumu, crni đumbir, čili, muškatni oraščić, korijander, kardamom, karanfilić, cimet, kumin, ajovan, fenugreek, đumbir i crni biber.",
  "spices_desc": "Začini su sastojci biljnog porekla koji daju ukus, aromu i boju jelima. Koriste se širom sveta u kuvanju, čajevima i wellnessu.",
  "oils_title": "Eterična ulja",
  "oils_intro": "Snabdevamo čistim i prirodnim eteričnim uljima koja se široko koriste u aromaterapiji, kosmetici, wellnessu i prirodnim formulacijama.",
  "oils_desc": "Eterična ulja su koncentrisani biljni ekstrakti poznati po aromatičnim svojstvima, široko primenjeni u aromaterapiji, kozmetici i wellnessu.",
  "herbs_title": "Sušeno bilje",
  "herbs_intro": "Snabdevamo pažljivo osušenim biljem koje zadržava prirodnu aromu, ukus i hranljive sastojke za kulinarsku i wellness primenu.",
  "herbs_desc": "Sušeno bilje zadržava prirodni ukus i aromu, što ga čini važnim za začinjavanje, čajeve i tradicionalne prakse širom sveta.",
  "turmeric_title": "Kurkuma",
  "turmeric_desc": "Kurkuma (Curcuma longa) rizom je cenjen zbog zemljanog ukusa, zlatno-žute boje i tradicionalne primene u kulinarstvu i wellnessu.",
  "black_turmeric_title": "Crna kurkuma",
  "black_turmeric_desc": "Crna kurkuma (Curcuma caesia Roxb.) rizom je retka, kritično ugrožena biljka koja je vrednovana u medicinske i kulinarske svrhe.",
  "black_ginger_title": "Crni đumbir",
  "black_ginger_desc": "Crni đumbir (Kaempferia parviflora) rizom potiče iz Tajlanda i tradicionalno se koristi za vitalnost, izdržljivost i wellness.",
  "chilli_title": "Čili",
  "chilli_desc": "Čili (Capsicum spp.) plod je cenjen zbog svog vatrenog ljutog ukusa, živopisne boje i ključne uloge u globalnim kulinarskim tradicijama.",
  "lavender_oil_title": "Ulje lavande",
  "lavender_oil_desc": "Ulje lavande (Lavandula angustifolia) destilovano iz cvetova poznato po umirujućoj aromi i širokoj primeni u opuštanju, nezi kože i wellnessu.",
  "peppermint_oil_title": "Ulje peperminta",
  "peppermint_oil_desc": "Ulje peperminta (Mentha × piperita) dobijeno iz listova pruža osvežavajući efekat hlađenja i cenjeno je u aromaterapiji, oralnoj nezi i kulinarstvu.",
  "eucalyptus_oil_title": "Ulje eukaliptusa",
  "eucalyptus_oil_desc": "Ulje eukaliptusa (Eucalyptus globulus) destilovano iz listova poznato je po osnažujućem mirisu i tradicionalnoj primeni za respiratorno zdravlje.",
  "turmeric_oil_title": "Ulje kurkume",
  "turmeric_oil_desc": "Ulje kurkume (Curcuma longa) ekstrahovano iz rizoma cenjeno je zbog zemljane arome i wellness primene.",
  "acorus_calamus_oil_title": "Ulje akorus kalamus",
  "acorus_calamus_oil_desc": "Ulje akorus calamus dobija se iz rizoma i tradicionalno se koristi u biljnoj formulaciji i aromaterapiji.",
  "citroneela_oil_title": "Ulje citronele",
  "citroneela_oil_desc": "Ulje citronele (Cymbopogon nardus) destilovano iz listova široko se koristi kao prirodni insekt-repelent i u aromaterapiji.",
  "cardamom_oil_title": "Ulje kardamoma",
  "cardamom_oil_desc": "Ulje kardamoma (Elettaria cardamomum) destilovano iz semenki cenjeno je za aromu i wellness primenu.",
  "palmarosa_oil_title": "Ulje palmaroze",
  "palmarosa_oil_desc": "Ulje palmaroze (Cymbopogon martinii) ekstrahovano iz trave cenjeno je zbog cvetne arome i terapijske primene.",
  "black_pepper_oil_title": "Ulje crnog bibera",
  "black_pepper_oil_desc": "Ulje crnog bibera (Piper nigrum) dobijeno destilacijom para iz plodova koristi se u kulinarstvu, wellnessu i aromaterapiji.",
  "nutmeg_oil_title": "Ulje muškatnog oraščića",
  "nutmeg_oil_desc": "Ulje muškatnog oraščića (Myristica fragrans) dobijeno iz semenki cenjeno je za kulinarske, aromatične i medicinske svrhe.",
  "vetiver_oil_title": "Ulje vetivera",
  "vetiver_oil_desc": "Ulje vetivera (Chrysopogon zizanioides) destilovano iz korena cenjeno je zbog duboke, zemljane arome u parfemima i wellnessu.",
  "lemongrass_oil_title": "Ulje limunske trave",
  "lemongrass_oil_desc": "Ulje limunske trave (Cymbopogon citratus) destilovano iz listova cenjeno je zbog sveže, citrusične arome i terapijskih benefita.",
  "ginger_oil_title": "Ulje đumbira",
  "ginger_oil_desc": "Ulje đumbira (Zingiber officinale) ekstrahovano iz rizoma široko se koristi u aromaterapiji, masaži i wellnessu.",
  "basil_title": "Bosiljak",
  "basil_desc": "Bosiljak (Ocimum basilicum) sušeni listovi dodaju slatke, aromatične note sosovima, supama i biljnom čaju.",
  "oregano_title": "Origano",
  "oregano_desc": "Origano (Origanum vulgare) sušeni listovi aromatični su i široko korišteni u mediteranskoj i globalnoj kuhinji.",
  "mint_title": "Menta",
  "mint_desc": "Menta (Mentha spp.) sušeni listovi osvežavajući su i aromatični, koriste se u čajevima, napicima i tradicionalnim pripremama.",
  "vasambu_title": "Vasambu",
  "vasambu_desc": "Vasambu (Acorus calamus) rizom koristi se u tradicionalnoj wellness i biljoj primeni.",
  "long_pepper_title": "Dugi biber",
  "long_pepper_desc": "Dugi biber (Piper longum) plod i koren koriste se kao oštri začin u tradicionalnoj medicini i kuvanju.",
  "myro_balan_title": "Miro balan",
  "myro_balan_desc": "Miro balan (Terminalia chebula) plod cenjen je u ajurvedi zbog svojstava za varenje i čišćenje.",
  "ashwagandha_title": "Ašvaganda",
  "ashwagandha_desc": "Ašvaganda (Withania somnifera) koren je poznati adaptogen korišten u tradicionalnim wellness praksama.",
  "avaranboo_title": "Avaranbu",
  "avaranboo_desc": "Avaranbu (Senna auriculata) sušeni listovi i cvetovi koriste se u tradicionalnim zdravstvenim lekovima.",
  "kuppaimeenai_title": "Kuppaimeenai",
  "kuppaimeenai_desc": "Kuppaimeenai (Acalypha indica) listovi i koren cenjeni su u tradicionalnoj biljoj praksi.",
  "keelaneli_title": "Keelaneli",
  "keelaneli_desc": "Keelaneli (Phyllanthus amarus) listovi i koren koriste se u tradicionalnoj medicini.",
  "neerunchi_title": "Neerunchi",
  "neerunchi_desc": "Neerunchi (Tribulus terrestris) plod koristi se u tradicionalnim lekovitim pripremama za vitalnost i wellness.",
  "neem_title": "Neem",
  "neem_desc": "Neem (Azadirachta indica) listovi, seme i ulje cenjeni su za wellness, negu kože i medicinsku upotrebu.",
  "nithiyakalayani_title": "Nithiyakalayani",
  "nithiyakalayani_desc": "Nithiyakalayani (Catharanthus roseus) sušeni listovi i cvetovi koriste se u tradicionalnoj medicini.",
  "adadhoda_title": "Adadhoda",
  "adadhoda_desc": "Adadhoda (Justicia adhatoda) listovi cenjeni su za respiratorno zdravlje i tradicionalnu upotrebu.",
  "kumudikai_title": "Kumudikai",
  "kumudikai_desc": "Kumudikai (Citrullus colocynthis) plod koristi se u tradicionalnim biljoj preparatima.",
  "nanari_title": "Nanari",
  "nanari_desc": "Nanari (Hemidesmus indicus) koren je aromatičan i koristi se u tradicionalnim napicima i wellnessu.",
  "sundaikai_title": "Sundaikai",
  "sundaikai_desc": "Sundaikai (Solanum torvum) sušeni plodovi koriste se u karijima i tradicionalnim lekovima.",
  "kandankathitri_title": "Kandankathitri",
  "kandankathitri_desc": "Kandankathitri (Solanum virginianum) koren i seme koriste se u tradicionalnoj medicini.",
  "oomathai_title": "Oomathai",
  "oomathai_desc": "Oomathai (Datura stramonium) seme se tradicionalno koristi uz oprez u biljoj terapiji.",
  "soapnut_title": "Sapunica",
  "soapnut_desc": "Sapunica (Sapindus spp.) plod koristi se kao prirodni čistač i u tradicionalnoj praksi.",
  "avuri_title": "Avuri",
  "avuri_desc": "Avuri (Indigofera tinctoria) listovi tradicionalno se koriste za prirodno bojenje i biljo primenu.",
  "naiyuruvi_title": "Naiyuruvi",
  "naiyuruvi_desc": "Naiyuruvi (Achyranthes aspera) listovi i koren koriste se u tradicionalnim lekovima.",
  "nochi_title": "Noči",
  "nochi_desc": "Noči (Vitex negundo) listovi koriste se zbog tradicionalnih wellness benefita.",
  "thuthi_title": "Thuthi",
  "thuthi_desc": "Thuthi (Abutilon indicum) listovi koriste se u tradicionalnoj medicini za wellness podršku.",
  "thulasi_title": "Tulasi",
  "thulasi_desc": "Tulasi (Ocimum sanctum) listovi su cenjeni u ajurvedi zbog wellness koristi.",
  "alari_title": "Alari",
  "alari_desc": "Alari (Abutilon indicum) listovi i seme koriste se u tradicionalnim primenama.",
  "alari_yellow_title": "Žuti Alari",
  "alari_yellow_desc": "Žuti Alari (Abutilon indicum) listovi i seme koriste se u tradicionalnim lekovima.",
  "eruku_title": "Eruku",
  "eruku_desc": "Eruku (Calotropis gigantea) sušeni listovi i cvetovi koriste se u tradicionalnoj biljnoj praksi.",
  "castor_title": "Ricinus",
  "castor_desc": "Ricinus (Ricinus communis) koren i seme cenjeni su za proizvodnju ricinusovog ulja i tradicionalnu upotrebu.",
  "banyan_tree_title": "Banjansko drvo",
  "banyan_tree_desc": "Banjansko drvo (Ficus benghalensis) sušeni listovi i plodovi koriste se u tradicionalnim lekovima.",
  "sacred_fig_title": "Sveta smokva",
  "sacred_fig_desc": "Sveta smokva (Ficus religiosa) sušeni listovi i plodovi se tradicionalno poštuju i koriste u biljoj praksi."
}
