{
  "brand_name": "Amutham",
  "nav_home": "Почетна",
  "nav_spices": "Зачини",
  "nav_oils": "Етерична уља",
  "nav_herbs": "Сушено биље",
  "get_quote": "Затражи понуду",
  "buy_now": "Наручи одмах",
  "enquire_now": "Пошаљи упит",
  "testimonials_title": "Искуства корисника",
  "testimonials_subtitle": "Шта наши купци кажу о нама",
  "prev": "Претходно",
  "next": "Следеће",
  "home_title": "Добродошли!",
  "home_intro": "Извозимо врхунске зачине, етерична уља и сушено биље уз брзу и поуздану испоруку широм света. Контактирајте нас да сазнате више о целокупном асортиману.",
  "our_products": "Наши производи",
  "our_products_desc": "Ево неког производа којима се бавимо.",
  "spices_title": "Зачини",
  "spices_intro": "Снабдевамо разним врстама зачина, укључујући али не ограничавајући се на куркуму, црну куркуму, црни ђумбир, чили, мушкатни орашчић, коријандер, кардамом, карамфилић, цимет, кумин, ајован, фенугрик, ђумбир и црни бибер.",
  "spices_desc": "Зачини су састојци биљног порекла који дају укус, арому и боју јелима. Користе се широм света у кувању, чајевима и веллнессу.",
  "oils_title": "Етерична уља",
  "oils_intro": "Снабдевамо чистим и природним етеричним уљима која се широко користе у ароматерапији, козметици, веллнессу и природним формулацијама.",
  "oils_desc": "Етерична уља су концентрисани биљни екстракти познати по ароматичним својствима, широко примењивани у ароматерапији, козметици и веллнессу.",
  "herbs_title": "Сушено биље",
  "herbs_intro": "Снабдевамо пажљиво осушеним биљем које задржава природну арому, укус и хранљиве састојке за кулинарску и веллнесс примену.",
  "herbs_desc": "Сушено биље задржава природни укус и арому, што га чини значајним за зачињавање, чајеве и традиционалне праксе широм света.",
  "turmeric_title": "Куркума",
  "turmeric_desc": "Куркума (Curcuma longa) ризом је цењен због земљаног укуса, златно-жуте боје и традиционалне примене у кулинарству и веллнессу.",
  "black_turmeric_title": "Црна куркума",
  "black_turmeric_desc": "Црна куркума (Curcuma caesia Roxb.) ризом је ретка, критично угрожена биљка која је вреднована у медицинске и кулинарске сврхе.",
  "black_ginger_title": "Црни ђумбир",
  "black_ginger_desc": "Црни ђумбир (Kaempferia parviflora) ризом потиче из Тајланда и традиционално се користи за виталност, издржљивост и веллнесс.",
  "chilli_title": "Чили",
  "chilli_desc": "Чили (Capsicum spp.) плод је цењен због свог ватреног љутог укуса, живописне боје и кључне улоге у глобалним кулинарским традицијама.",
  "lavender_oil_title": "Уље лаванде",
  "lavender_oil_desc": "Уље лаванде (Lavandula angustifolia) дестиловано из цветова познато по умирујућој ароми и широкој примени у опуштању, нези коже и веллнессу.",
  "peppermint_oil_title": "Уље пепермinta",
  "peppermint_oil_desc": "Уље пепермinta (Mentha × piperita) добијено из листа пружа освежавајући ефекат хлађења и цењено је у ароматерапији, оралној нези и кулинарству.",
  "eucalyptus_oil_title": "Уље еукалиптуса",
  "eucalyptus_oil_desc": "Уље еукалиптуса (Eucalyptus globulus) дестиловано из листова познато је по оснажујућем мирису и традиционалној примени за респираторно здравље.",
  "turmeric_oil_title": "Уље куркуме",
  "turmeric_oil_desc": "Уље куркуме (Curcuma longa) екстраховано из ризома цењено је због земљане ароме и веллнесс примене.",
  "acorus_calamus_oil_title": "Уље акорус каламус",
  "acorus_calamus_oil_desc": "Уље akorus calamus добија се из ризома и традиционално се користи у биљној формулацији и ароматерапији.",
  "citroneela_oil_title": "Уље цитронеле",
  "citroneela_oil_desc": "Уље цитронеле (Cymbopogon nardus) дестиловано из листова широко се користи као природни инсект-репелент и у ароматерапији.",
  "cardamom_oil_title": "Уље кардамома",
  "cardamom_oil_desc": "Уље кардамома (Elettaria cardamomum) дестиловано из семенки цењено је за арому и веллнесс примену.",
  "palmarosa_oil_title": "Уље палмарозе",
  "palmarosa_oil_desc": "Уље палмарозе (Cymbopogon martinii) екстрахован из траве цењен је због цветне ароме и терапијске примене.",
  "black_pepper_oil_title": "Уље црног бибера",
  "black_pepper_oil_desc": "Уље црног бибера (Piper nigrum) добијено дестилацијом паре из плодова користи се у кулинарству, веллнессу и ароматерапији.",
  "nutmeg_oil_title": "Уље мушкатног орашчића",
  "nutmeg_oil_desc": "Уље мушкатног орашчића (Myristica fragrans) добијено из семенки цењено је за кулинарске, ароматичне и медицинске сврхе.",
  "vetiver_oil_title": "Уље ветивера",
  "vetiver_oil_desc": "Уље ветивера (Chrysopogon zizanioides) дестиловано из корена цењено је због дубоке, земљане ароме у парфемима и веллнессу.",
  "lemongrass_oil_title": "Уље лимунске траве",
  "lemongrass_oil_desc": "Уље лимунске траве (Cymbopogon citratus) дестиловано из листова цењено је због свеже, цитрусичне ароме и терапијских бенефита.",
  "ginger_oil_title": "Уље ђумбира",
  "ginger_oil_desc": "Уље ђумбира (Zingiber officinale) екстраховано из ризома широко се користи у ароматерапији, масажама и веллнессу.",
  "basil_title": "Босиљак",
  "basil_desc": "Босиљак (Ocimum basilicum) сушени листови додају слатке, ароматичне ноте сосовима, супама и биљном чају.",
  "oregano_title": "Оригано",
  "oregano_desc": "Оригано (Origanum vulgare) сушени листови ароматични су и широко коришћени у медитеранској и глобалној кухињи.",
  "mint_title": "Мента",
  "mint_desc": "Мента (Mentha spp.) сушени листови освежавајући су и ароматични, користе се у чајевima, напитциме и традиционалним припремама.",
  "vasambu_title": "Васабумбу",
  "vasambu_desc": "Васабумбу (Acorus calamus) ризом користи се у традиционалној веллнесс и биљној примени.",
  "long_pepper_title": "Дуги бибер",
  "long_pepper_desc": "Дуги бибер (Piper longum) плод и корен користе се као оштар зачини у традиционалној медицини и кухању.",
  "myro_balan_title": "Миро балан",
  "myro_balan_desc": "Миро балан (Terminalia chebula) плод цењен је у ајурведи због својстава за варење и чишћење.",
  "ashwagandha_title": "Ашваганда",
  "ashwagandha_desc": "Ашваганда (Withania somnifera) корен је познати адаптоген коришћен у традиционалним веллнесс праксама.",
  "avaranboo_title": "Аваранбу",
  "avaranboo_desc": "Аваранбу (Senna auriculata) сушени листови и цветови користе се у традиционалним здравственим лековима.",
  "kuppaimeenai_title": "Куппаимеенаи",
  "kuppaimeenai_desc": "Куппаимеенаи (Acalypha indica) листови и корен ценjeni суу традиционалним биљним практику.",
  "keelaneli_title": "Кееланели",
  "keelaneli_desc": "Кееланели (Phyllanthus amarus) листови и корен користе се у традиционалној медицини.",
  "neerunchi_title": "Неерунчи",
  "neerunchi_desc": "Неерунчи (Tribulus terrestris) плод користи се у традиционалним лековитим припремама за виталност и веллнесс.",
  "neem_title": "Ниим",  
  "neem_desc": "Ниим (Azadirachta indica) листови, семе и уље ценjeni су за веллнесс, негу коже и медицинску употребу.",
  "nithiyakalayani_title": "Нитијакалјани",
  "nithiyakalayani_desc": "Нитијакалјани (Catharanthus roseus) сушени листови и цветови користе се у традиционалној медицини.",
  "adadhoda_title": "Ададхода",
  "adadhoda_desc": "Ададхода (Justicia adhatoda) листови ценjeni су за респираторно здравље и традиционалну употребу.",
  "kumudikai_title": "Кумудиkai",
  "kumudikai_desc": "Кумудиkai (Citrullus colocynthis) плод користи се у традиционалним биљним препаратима.",
  "nanari_title": "Нанари",
  "nanari_desc": "Нанари (Hemidesmus indicus) корен је ароматичан и користи се у традиционалним напитцима и веллнессу.",
  "sundaikai_title": "Сундаикаи",
  "sundaikai_desc": "Сундаикаи (Solanum torvum) сушени плодови користе се у кариима и традиционалним лековима.",
  "kandankathitri_title": "Канданкатхитри",
  "kandankathitri_desc": "Канданкатхитри (Solanum virginianum) корен и семе користе се у традиционалној медицини.",
  "oomathai_title": "Оомаthаи",
  "oomathai_desc": "Оомаthаи (Datura stramonium) семе се традиционално користи уз опрез у биљној терапији.",
  "soapnut_title": "Сапунница",
  "soapnut_desc": "Сапунница (Sapindus spp.) плод користи се као природни чистач и у традиционалној пракси.",
  "avuri_title": "Авури",
  "avuri_desc": "Авури (Indigofera tinctoria) листови традиционално се користе за природно бојење и биљну примену.",
  "naiyuruvi_title": "Најуруви",
  "naiyuruvi_desc": "Најуруви (Achyranthes aspera) листови и корен користе се у традиционалним лековима.",
  "nochi_title": "Ночи",
  "nochi_desc": "Ночи (Vitex negundo) листови користе се због традиционалних веллнесс бенефита.",
  "thuthi_title": "Тхути",
  "thuthi_desc": "Тхути (Abutilon indicum) листови користе се у традиционалној медицини за веллнесс подршку.",
  "thulasi_title": "Туласи",
  "thulasi_desc": "Туласи (Ocimum sanctum) листови су ценjeni у ајурведи због веллнесс користи.",
  "alari_title": "Alари",
  "alari_desc": "Alари (Abutilon indicum) листови и семе користе се у традиционалним применама.",
  "alari_yellow_title": "Жути Алари",
  "alari_yellow_desc": "Жути Алари (Abutilon indicum) листови и семе користе се у традиционалним лековима.",
  "eruku_title": "Ерупу",
  "eruku_desc": "Ерупу (Calotropis gigantea) сушени листови и цветови користе се у традиционалној биљној пракси.",
  "castor_title": "Рицинос",  
  "castor_desc": "Рицинос (Ricinus communis) корен и семе ценjeni су за производњу рицинусовог уља и традиционалну употребу.",
  "banyan_tree_title": "Бањанско дрво",
  "banyan_tree_desc": "Бањанско дрво (Ficus benghalensis) сушени листови и плодови користе се у традиционалним лековима.",
  "sacred_fig_title": "Света смоква",
  "sacred_fig_desc": "Света смоква (Ficus religiosa) сушени листови и плодови се традиционално поштују и користе у биљној пракси."
}
