{
  "brand_name": "Amutham",
  "nav_home": "Почетна",
  "nav_spices": "Зачини",
  "nav_oils": "Етерична уља",
  "nav_herbs": "Суво биље",
  "get_quote": "Затражите понуду",
  "buy_now": "Наручите одмах",
  "enquire_now": "Пошаљите упит",
  "testimonials_title": "Сведочанства",
  "testimonials_subtitle": "Шта наши клијенти кажу о нама",
  "prev": "Претходно",
  "next": "Следеће",
  "home_title": "Добродошли!",
  "home_intro": "Извозимо врхунске зачине, етерична уља и суво биље уз брзу и поуздану испоруку широм света. Контактирајте нас да бисте сазнали више о нашем асортиману.",
  "our_products": "Наши производи",
  "our_products_desc": "Ево неких од производа са којима послујемо.",
  "spices_title": "Зачини",
  "spices_intro": "Нудимо више врста зачина, укључујући куркуму, црну куркуму, црни ђумбир, чили, мушкатни орашчић, коријандер, кардамом, каранфилић, цимет, кумин, ајован, семе пискавица, ђумбир и бибер.",
  "spices_desc": "Зачини су биљни састојци који додају укус, арому и боју храни. Користе се широм света у кухињи, чајевима и традиционалном здрављу.",
  "oils_title": "Етерична уља",
  "oils_intro": "Испоручујемо чиста и природна етерична уља која се широко користе у ароматерапији, козметици и природним препаратима.",
  "oils_desc": "Етерична уља су концентровани биљни екстракти познати по својим ароматичним својствима, цењени у ароматерапији, козметици и велнесу.",
  "herbs_title": "Суво биље",
  "herbs_intro": "Испоручујемо пажљиво сушено биље које задржава природну арому, укус и хранљиве материје за кулинарску и здравствену употребу.",
  "herbs_desc": "Суво биље задржава природан укус и арому, што их чини неопходним за зачине, чајеве и традиционалне примене.",
  "turmeric_title": "Куркума",
  "turmeric_desc": "Куркума (Curcuma longa) је цењена по земљастом укусу, златно-жутој боји и примени у кухињи и традиционалном здрављу.",
  "black_turmeric_title": "Црна куркума",
  "black_turmeric_desc": "Црна куркума (Curcuma caesia Roxb.) је ретка и угрожена биљка цењена у традиционалној медицини и кухињи.",
  "ginger_title": "Ђумбир",
  "ginger_desc": "Ђумбир (Zingiber officinale) се користи широм света због свог оштрог укуса, ароме и здравствених својстава.",
  "nutmeg_title": "Мушкатни орашчић",
  "nutmeg_desc": "Мушкатни орашчић (Myristica fragrans) је ароматичан зачин који се користи у слатким и сланим јелима, напитцима и традиционалним препаратима.",
  "coriander_title": "Коријандер",
  "coriander_desc": "Коријандер (Coriandrum sativum) је зачин цитрусне ароме, широко коришћен у кухињама и традиционалним лековима.",
  "cardamom_title": "Кардамом",
  "cardamom_desc": "Кардамом (Elettaria cardamomum) је ароматичан зачин који се користи за ароматизацију хране, пића и биљних препарата.",
  "clove_title": "Каранфилић",
  "clove_desc": "Каранфилић (Syzygium aromaticum) је сушени цветни пупољак, ароматичан и цењен у кухињи, чајевима и традицији велнеса.",
  "cinnamon_title": "Цимет",
  "cinnamon_desc": "Цимет (Cinnamomum verum) је ароматична кора која се користи у кухињи, напитцима и здравственим праксама.",
  "jeera_title": "Кумин",
  "jeera_desc": "Кумин (Cuminum cyminum) је ароматично семе које се користи за свој топао, земљасти укус.",
  "ajowan_title": "Ајован",
  "ajowan_desc": "Ајован (Trachyspermum ammi) има јак укус и користи се у традиционалној кухињи и лековима.",
  "fenugreek_title": "Пискавица",
  "fenugreek_desc": "Пискавица (Trigonella foenum-graecum) је цењена у кулинарству и традиционалној медицини.",
  "black_ginger_title": "Црни ђумбир",
  "black_ginger_desc": "Црни ђумбир (Kaempferia parviflora) је пореклом из Тајланда и традиционално се користи за виталност и здравље.",
  "chilli_title": "Чили",
  "chilli_desc": "Чили (Capsicum spp.) је цењен по својој љутоћи, живој боји и значају у светским кухињама.",
  "black_pepper_title": "Бибер",
  "black_pepper_desc": "Бибер (Piper nigrum) је краљ зачина, широко коришћен за укус и здравље.",
  "lavender_oil_title": "Уље лаванде",
  "lavender_oil_desc": "Уље лаванде (Lavandula angustifolia) добијено из цветова познато је по умирујућем мирису и користи се у опуштању, нези коже и велнесу.",
  "peppermint_oil_title": "Уље нане",
  "peppermint_oil_desc": "Уље нане (Mentha × piperita) екстраховано из лишћа даје освежавајући ефекат и користи се у ароматерапији, оралној нези и кухињи.",
  "eucalyptus_oil_title": "Уље еукалиптуса",
  "eucalyptus_oil_desc": "Уље еукалиптуса (Eucalyptus globulus) има освежавајући мирис и традиционално се користи за здравље дисајних путева.",
  "turmeric_oil_title": "Уље куркуме",
  "turmeric_oil_desc": "Уље куркуме (Curcuma longa) добијено из ризома цењено је по свом земљастом мирису и здравственим применама.",
  "acorus_calamus_oil_title": "Уље каламуса",
  "acorus_calamus_oil_desc": "Уље каламуса добија се из ризома и традиционално се користи у биљним препаратима и ароматерапији.",
  "citroneela_oil_title": "Уље цитронеле",
  "citroneela_oil_desc": "Уље цитронеле (Cymbopogon nardus) познато је као природни репелент против инсеката и у ароматерапији.",
  "cardamom_oil_title": "Уље кардамома",
  "cardamom_oil_desc": "Уље кардамома (Elettaria cardamomum) добијено из семена цењено је у кулинарству и велнесу.",
  "palmarosa_oil_title": "Уље палмарозе",
  "palmarosa_oil_desc": "Уље палмарозе (Cymbopogon martinii) има цветни мирис и користи се у терапеутске сврхе.",
  "black_pepper_oil_title": "Уље бибера",
  "black_pepper_oil_desc": "Уље бибера (Piper nigrum) користи се у кухињи, ароматерапији и велнесу.",
  "nutmeg_oil_title": "Уље мушкатног орашчића",
  "nutmeg_oil_desc": "Уље мушкатног орашчића (Myristica fragrans) добијено из семена цењено је у кулинарству и традицији.",
  "vetiver_oil_title": "Уље ветивера",
  "vetiver_oil_desc": "Уље ветивера (Chrysopogon zizanioides) добијено из корена има дубок, земљасти мирис, цењен у парфимерији и велнесу.",
  "lemongrass_oil_title": "Уље лимунске траве",
  "lemongrass_oil_desc": "Уље лимунске траве (Cymbopogon citratus) има свеж цитрусни мирис и користи се у терапији.",
  "ginger_oil_title": "Уље ђумбира",
  "ginger_oil_desc": "Уље ђумбира (Zingiber officinale) широко се користи у ароматерапији, масажи и здрављу.",
  "neem_oil_title": "Уље нима",
  "neem_oil_desc": "Уље нима (Azadirachta indica) користи се у нези коже, косе, пољопривреди и традиционалном здрављу.",
  "basil_title": "Босиљак",
  "basil_desc": "Босиљак (Ocimum basilicum) сушени листови додају сладак мирис сосовима, супама и чајевима.",
  "oregano_title": "Оригано",
  "oregano_desc": "Оригано (Origanum vulgare) сушени листови ароматични су и широко коришћени у медитеранској и светској кухињи.",
  "mint_title": "Нана",
  "mint_desc": "Нана (Mentha spp.) сушени листови су освежавајући и ароматични, користе се у чајевима, пићима и традицији.",
  "vasambu_title": "Васамбу",
  "vasambu_desc": "Васамбу (Acorus calamus) ризом се користи у традиционалном здрављу и биљним препаратима.",
  "long_pepper_title": "Дуги бибер",
  "long_pepper_desc": "Дуги бибер (Piper longum) користи се као љут зачин у кухињи и традиционалној медицини.",
  "myro_balan_title": "Миробалан",
  "myro_balan_desc": "Миробалан (Terminalia chebula) плод је цењен у Ајурведи за варење и детоксикацију.",
  "ashwagandha_title": "Ашваганда",
  "ashwagandha_desc": "Ашваганда (Withania somnifera) корен је адаптоген познат у традиционалним праксама здравља.",
  "avaranboo_title": "Аваранбу",
  "avaranboo_desc": "Аваранбу (Senna auriculata) сушени листови и цветови користе се у традиционалним лековима.",
  "kuppaimeenai_title": "Купаимеенаи",
  "kuppaimeenai_desc": "Купаимеенаи (Acalypha indica) листови и корени користе се у биљним препаратима.",
  "keelaneli_title": "Киланели",
  "keelaneli_desc": "Киланели (Phyllanthus amarus) листови и корени користе се у традиционалној медицини.",
  "neerunchi_title": "Нирунчи",
  "neerunchi_desc": "Нирунчи (Tribulus terrestris) плод се користи у традиционалним лековима за виталност.",
  "neem_title": "Ним",
  "neem_desc": "Ним (Azadirachta indica) листови, семе и уље цењени су за здравље и негу коже.",
  "nithiyakalayani_title": "Нитијакалајани",
  "nithiyakalayani_desc": "Нитијакалајани (Catharanthus roseus) сушени листови и цветови користе се у традиционалној медицини.",
  "adadhoda_title": "Ададода",
  "adadhoda_desc": "Ададода (Justicia adhatoda) листови се користе за здравље дисајних путева.",
  "kumudikai_title": "Кумудакаи",
  "kumudikai_desc": "Кумудакаи (Citrullus colocynthis) плод се користи у биљним лековима.",
  "nanari_title": "Нанари",
  "nanari_desc": "Нанари (Hemidesmus indicus) корен је ароматичан и користи се у напитцима и традицији.",
  "sundaikai_title": "Сундакаи",
  "sundaikai_desc": "Сундакаи (Solanum torvum) сушени плодови користе се у каријима и лековима.",
  "kandankathitri_title": "Канданкатитри",
  "kandankathitri_desc": "Канданкатитри (Solanum virginianum) корен и семе користе се у традиционалној медицини.",
  "oomathai_title": "Уматаи",
  "oomathai_desc": "Уматаи (Datura stramonium) семе се традиционално користи опрезно у биљним препаратима.",
  "soapnut_title": "Сапуница",
  "soapnut_desc": "Сапуница (Sapindus spp.) плод користи се као природни детерџент и у традиционалној примени.",
  "avuri_title": "Авури",
  "avuri_desc": "Авури (Indigofera tinctoria) листови се користе као природна боја и у биљним препаратима.",
  "naiyuruvi_title": "Најјуруви",
  "naiyuruvi_desc": "Најјуруви (Achyranthes aspera) листови и корени користе се у традиционалним лековима.",
  "nochi_title": "Ночи",
  "nochi_desc": "Ночи (Vitex negundo) листови се користе за здравствене сврхе.",
  "thuthi_title": "Тути",
  "thuthi_desc": "Тути (Abutilon indicum) листови се користе у традиционалној медицини.",
  "thulasi_title": "Тулси",
  "thulasi_desc": "Тулси (Ocimum sanctum) листови су цењени у Ајурведи за здравље.",
  "alari_title": "Алари",
  "alari_desc": "Алари (Abutilon indicum) листови и семе користе се у традицији.",
  "alari_yellow_title": "Алари жуто",
  "alari_yellow_desc": "Алари жуто (Abutilon indicum) листови и семе користе се у традиционалним лековима.",
  "eruku_title": "Еруку",
  "eruku_desc": "Еруку (Calotropis gigantea) сушени листови и цветови користе се у биљним препаратима.",
  "castor_title": "Рицинус",
  "castor_desc": "Рицинус (Ricinus communis) корени и семе користе се за производњу рицинусовог уља и традиционалне примене.",
  "banyan_tree_title": "Банјан",
  "banyan_tree_desc": "Банјан (Ficus benghalensis) сушени листови и плодови користе се у традицији.",
  "sacred_fig_title": "Света смоква",
  "sacred_fig_desc": "Света смоква (Ficus religiosa) сушени листови и плодови традиционално се поштују и користе у биљним праксама."
}
