{
  "brand_name": "Amutham",
  "nav_home": "முகப்பு",
  "nav_spices": "மசாலா பொருட்கள்",
  "nav_oils": "எதிரிய எண்ணெய்கள்",
  "nav_herbs": "உலர்ந்த மூலிகைகள்",
  "get_quote": "விலை கேட்கவும்",
  "buy_now": "உடனே வாங்கவும்",
  "enquire_now": "வினவவும்",
  "testimonials_title": "சான்றுகள்",
  "testimonials_subtitle": "எங்களை பற்றி எங்கள் வாடிக்கையாளர்கள் சொல்வது",
  "prev": "முந்தையது",
  "next": "அடுத்தது",
  "home_title": "வரவேற்பு!",
  "home_intro": "உயர்தர மசாலா பொருட்கள், எதிரிய எண்ணெய்கள் மற்றும் உலர்ந்த மூலிகைகளை நாங்கள் உலகளாவிய அளவில் விரைவான மற்றும் நம்பகமான அனுப்புமுறையுடன் ஏற்றுமதி செய்கிறோம். எங்கள் முழுமையான தயாரிப்பு வரிசையை அறிய எங்களை தொடர்பு கொள்ளுங்கள்.",
  "our_products": "எங்கள் தயாரிப்புகள்",
  "our_products_desc": "நாங்கள் வழங்கும் சில தயாரிப்புகள் இங்கே.",
  "spices_title": "மசாலா பொருட்கள்",
  "spices_intro": "மஞ்சள், கருப்பு மஞ்சள், கருப்பு இஞ்சி, மிளகாய், ஜாதிக்காய், கொத்தமல்லி, ஏலக்காய், கிராம்பு, இலவங்கப்பட்டை, சீரகம், ஓமம், வெந்தயம், இஞ்சி மற்றும் கருமிளகு உள்ளிட்ட பலவகை மசாலாப் பொருட்களை நாங்கள் வழங்குகிறோம்.",
  "spices_desc": "மசாலா பொருட்கள் உணவுக்கு சுவை, மணம் மற்றும் நிறம் சேர்க்கும் தாவர அடிப்படையிலான பொருட்கள். சமையல், தேநீர் மற்றும் நலப்பயன்களுக்காக உலகம் முழுவதும் பயன்படுத்தப்படுகின்றன.",
  "oils_title": "எதிரிய எண்ணெய்கள்",
  "oils_intro": "அரோமாதெரபி, அழகு சாதனங்கள், நலம் மற்றும் இயற்கை தயாரிப்புகளில் பரவலாக பயன்படுத்தப்படும் தூய்மையான மற்றும் இயற்கையான எதிரிய எண்ணெய்களை நாங்கள் வழங்குகிறோம்.",
  "oils_desc": "எதிரிய எண்ணெய்கள் தாவரங்களில் இருந்து பெறப்படும் சுருக்கமான சாறுகள். மணத்திற்கு பெயர் பெற்றவை. அழகு சாதனங்கள், நலம் மற்றும் அரோமாதெரபியில் பரவலாக பயன்படுத்தப்படுகின்றன.",
  "herbs_title": "உலர்ந்த மூலிகைகள்",
  "herbs_intro": "இயற்கையான மணம், சுவை மற்றும் சத்துக்களை தக்க வைத்திருக்கும் முறையில் உலர்த்தப்பட்ட மூலிகைகளை நாங்கள் வழங்குகிறோம். சமையல் மற்றும் நலப்பயன்களுக்கு ஏற்றவை.",
  "herbs_desc": "உலர்ந்த மூலிகைகள் இயற்கையான சுவை மற்றும் மணத்தை தக்க வைக்கும். சமையல், தேநீர் மற்றும் பாரம்பரிய பயன்பாடுகளில் அவை அத்தியாவசியமானவை.",
  "turmeric_title": "மஞ்சள்",
  "turmeric_desc": "மஞ்சள் (Curcuma longa) வேர்கள் தனித்துவமான சுவை, மஞ்சள் நிறம் மற்றும் பாரம்பரிய சமையல் மற்றும் நலப்பயன்களுக்காக மதிக்கப்படுகின்றன.",
  "black_turmeric_title": "கருப்பு மஞ்சள்",
  "black_turmeric_desc": "கருப்பு மஞ்சள் (Curcuma caesia Roxb.) அரிய மற்றும் ஆபத்தான நிலையில் உள்ள மூலிகை. மருத்துவ மற்றும் சமையல் பயன்பாடுகளில் மதிக்கப்படுகின்றது.",
  "ginger_title": "இஞ்சி",
  "ginger_desc": "இஞ்சி (Zingiber officinale) தனித்துவமான சுவை, மணம் மற்றும் பாரம்பரிய நலப்பயன்களுக்காக உலகம் முழுவதும் மதிக்கப்படுகிறது.",
  "nutmeg_title": "ஜாதிக்காய்",
  "nutmeg_desc": "ஜாதிக்காய் (Myristica fragrans) விதைகள் இனிப்பு மற்றும் காரமான உணவுகள், பானங்கள் மற்றும் பாரம்பரிய மருத்துவங்களில் பரவலாக பயன்படுத்தப்படுகின்றன.",
  "coriander_title": "கொத்தமல்லி",
  "coriander_desc": "கொத்தமல்லி (Coriandrum sativum) விதைகள் தனித்துவமான மணம் மற்றும் சிட்ரஸ் சுவை கொண்டவை. உலக சமையல்களில் மற்றும் பாரம்பரிய மருத்துவங்களில் பரவலாக பயன்படுத்தப்படுகின்றன.",
  "cardamom_title": "ஏலக்காய்",
  "cardamom_desc": "ஏலக்காய் (Elettaria cardamomum) பாக்குகள் சுவையூட்டுவதற்கும், பானங்களுக்கும், மூலிகை தயாரிப்புகளுக்கும் மதிக்கப்படுகின்றன.",
  "clove_title": "கிராம்பு",
  "clove_desc": "கிராம்பு (Syzygium aromaticum) உலர்ந்த மலர்மொட்டுகள். சமையல், தேநீர் மற்றும் பாரம்பரிய நலப்பயன்களில் பயன்படுத்தப்படுகின்றன.",
  "cinnamon_title": "இலவங்கப்பட்டை",
  "cinnamon_desc": "இலவங்கப்பட்டை (Cinnamomum verum) மரச்சட்டை இனிப்பு மற்றும் மணம் கொண்ட மசாலா. உலகம் முழுவதும் சமையல், பானங்கள் மற்றும் நலப்பயன்களில் பயன்படுத்தப்படுகின்றது.",
  "jeera_title": "சீரகம்",
  "jeera_desc": "சீரகம் (Cuminum cyminum) விதைகள் மணம் மற்றும் வெப்பமான சுவைக்காக உலக சமையல்களில் பரவலாக பயன்படுத்தப்படுகின்றன.",
  "ajowan_title": "ஓமம்",
  "ajowan_desc": "ஓமம் (Trachyspermum ammi) விதைகள் வலுவான சுவை கொண்டவை. பாரம்பரிய சமையல் மற்றும் மருத்துவங்களில் பயன்படுத்தப்படுகின்றன.",
  "fenugreek_title": "வெந்தயம்",
  "fenugreek_desc": "வெந்தயம் (Trigonella foenum-graecum) விதைகள் சமையல் மற்றும் பாரம்பரிய நலப்பயன்களுக்காக மதிக்கப்படுகின்றன.",
  "black_ginger_title": "கருப்பு இஞ்சி",
  "black_ginger_desc": "கருப்பு இஞ்சி (Kaempferia parviflora) தாய்லாந்தில் தோன்றியது. பாரம்பரியமாக சக்தி மற்றும் நலப்பயன்களுக்காக பயன்படுத்தப்படுகின்றது.",
  "chilli_title": "மிளகாய்",
  "chilli_desc": "மிளகாய் (Capsicum spp.) பழம் கார சுவை மற்றும் அழகான நிறத்திற்காக மதிக்கப்படுகின்றது. உலக சமையலில் அவசியமானது.",
  "black_pepper_title": "கருமிளகு",
  "black_pepper_desc": "கருமிளகு (Piper nigrum) \"மசாலாக்களின் அரசன்\" என்று அழைக்கப்படுகின்றது. சுவையூட்டவும், நலப்பயன்களுக்கும் பரவலாக பயன்படுத்தப்படுகின்றது.",
  "lavender_oil_title": "லாவென்டர் எண்ணெய்",
  "lavender_oil_desc": "லாவென்டர் (Lavandula angustifolia) மலர்களிலிருந்து பெறப்படும் எண்ணெய் சாந்தமான மணத்திற்காக அறியப்படுகிறது. ஓய்வு, தோல் பராமரிப்பு மற்றும் நலப்பயன்களில் பரவலாக பயன்படுத்தப்படுகின்றது.",
  "peppermint_oil_title": "புதினா எண்ணெய்",
  "peppermint_oil_desc": "புதினா (Mentha × piperita) இலைகளிலிருந்து பெறப்படும் எண்ணெய் குளிர்ச்சி தரும் தன்மை கொண்டது. அரோமாதெரபி, வாய்சுகாதாரம் மற்றும் சமையலில் மதிக்கப்படுகின்றது.",
  "eucalyptus_oil_title": "நிலக்கிரி எண்ணெய்",
  "eucalyptus_oil_desc": "நிலக்கிரி (Eucalyptus globulus) இலைகளிலிருந்து பெறப்படும் எண்ணெய் புத்துணர்ச்சி தரும் மணத்திற்காக அறியப்படுகிறது. சுவாச நலப்பயன்களுக்காக பாரம்பரியமாக பயன்படுத்தப்படுகின்றது.",
  "turmeric_oil_title": "மஞ்சள் எண்ணெய்",
  "turmeric_oil_desc": "மஞ்சள் (Curcuma longa) வேர்களிலிருந்து பெறப்படும் எண்ணெய் தனித்துவமான மணம் மற்றும் நலப்பயன்களுக்காக மதிக்கப்படுகின்றது.",
  "acorus_calamus_oil_title": "வசம்பு எண்ணெய்",
  "acorus_calamus_oil_desc": "வசம்பு (Acorus calamus) வேர்களிலிருந்து பெறப்படும் எண்ணெய் பாரம்பரிய மூலிகை மற்றும் அரோமாதெரபியில் பயன்படுத்தப்படுகின்றது.",
  "citroneela_oil_title": "சிட்ட்ரோனெல்லா எண்ணெய்",
  "citroneela_oil_desc": "சிட்ட்ரோனெல்லா (Cymbopogon nardus) இலைகளிலிருந்து பெறப்படும் எண்ணெய் இயற்கையான கொசு விரட்டியாகவும் அரோமாதெரபியிலும் பயன்படுத்தப்படுகின்றது.",
  "cardamom_oil_title": "ஏலக்காய் எண்ணெய்",
  "cardamom_oil_desc": "ஏலக்காய் (Elettaria cardamomum) விதைகளிலிருந்து பெறப்படும் எண்ணெய் சுவையூட்டுவதற்கும், நலப்பயன்களுக்கும் மதிக்கப்படுகின்றது.",
  "palmarosa_oil_title": "பால்மரோசா எண்ணெய்",
  "palmarosa_oil_desc": "பால்மரோசா (Cymbopogon martinii) புல்லிலிருந்து பெறப்படும் எண்ணெய் மலர் மணத்திற்கும், சிகிச்சை பயன்பாடுகளுக்கும் மதிக்கப்படுகின்றது.",
  "black_pepper_oil_title": "கருமிளகு எண்ணெய்",
  "black_pepper_oil_desc": "கருமிளகு (Piper nigrum) பழங்களிலிருந்து பெறப்படும் எண்ணெய் சமையல், நலப்பயன்கள் மற்றும் அரோமாதெரபியில் பயன்படுத்தப்படுகின்றது.",
  "nutmeg_oil_title": "ஜாதிக்காய் எண்ணெய்",
  "nutmeg_oil_desc": "ஜாதிக்காய் (Myristica fragrans) விதைகளிலிருந்து பெறப்படும் எண்ணெய் சமையல், மணம் மற்றும் மருத்துவ பயன்பாடுகளுக்காக மதிக்கப்படுகின்றது.",
  "vetiver_oil_title": "வெட்டிவேர் எண்ணெய்",
  "vetiver_oil_desc": "வெட்டிவேர் (Chrysopogon zizanioides) வேர்களிலிருந்து பெறப்படும் எண்ணெய் ஆழமான, மணம் கொண்டது. வாசனை திரவியங்கள் மற்றும் நலப்பயன்களுக்காக மதிக்கப்படுகின்றது.",
  "lemongrass_oil_title": "எலுமிச்சை புல் எண்ணெய்",
  "lemongrass_oil_desc": "எலுமிச்சை புல் (Cymbopogon citratus) இலைகளிலிருந்து பெறப்படும் எண்ணெய் புத்துணர்ச்சி தரும் சிட்ரஸ் மணத்திற்காக மதிக்கப்படுகின்றது.",
  "ginger_oil_title": "இஞ்சி எண்ணெய்",
  "ginger_oil_desc": "இஞ்சி (Zingiber officinale) வேர்களிலிருந்து பெறப்படும் எண்ணெய் அரோமாதெரபி, மசாஜ் மற்றும் நலப்பயன்களில் பரவலாக பயன்படுத்தப்படுகின்றது.",
  "neem_oil_title": "வேப்பெண்ணெய்",
  "neem_oil_desc": "வேப்பம் (Azadirachta indica) விதைகளிலிருந்து பெறப்படும் எண்ணெய் தோல், முடி பராமரிப்பு, விவசாயம் மற்றும் நலப்பயன்களுக்காக பாரம்பரியமாக பயன்படுத்தப்படுகின்றது.",
  "basil_title": "துளசி",
  "basil_desc": "துளசி (Ocimum basilicum) உலர்ந்த இலைகள் இனிப்பு மற்றும் மணம் சேர்க்கும். சூப், சாஸ் மற்றும் தேநீரில் பயன்படுத்தப்படுகின்றன.",
  "oregano_title": "ஓரிகானோ",
  "oregano_desc": "ஓரிகானோ (Origanum vulgare) உலர்ந்த இலைகள் மணமிக்கவை. மெடிடரேனிய மற்றும் உலக சமையல்களில் பரவலாக பயன்படுத்தப்படுகின்றன.",
  "mint_title": "புதினா",
  "mint_desc": "புதினா (Mentha spp.) உலர்ந்த இலைகள் புத்துணர்ச்சி தரும் மணம் கொண்டவை. தேநீர், பானங்கள் மற்றும் பாரம்பரிய மருத்துவங்களில் பயன்படுத்தப்படுகின்றன.",
  "vasambu_title": "வசம்பு",
  "vasambu_desc": "வசம்பு (Acorus calamus) வேர்கள் பாரம்பரிய நலப்பயன்களுக்கும் மூலிகை தயாரிப்புகளுக்கும் பயன்படுத்தப்படுகின்றன.",
  "long_pepper_title": "திப்பிலி",
  "long_pepper_desc": "திப்பிலி (Piper longum) பழமும், வேரும் கார சுவைக்காக சமையல் மற்றும் பாரம்பரிய மருத்துவங்களில் பயன்படுத்தப்படுகின்றன.",
  "myro_balan_title": "கடுகாய்",
  "myro_balan_desc": "கடுகாய் (Terminalia chebula) பழம் ஆயுர்வேதத்தில் செரிமானம் மற்றும் சுத்திகரிப்பு பயன்பாடுகளுக்காக மதிக்கப்படுகின்றது.",
  "ashwagandha_title": "அஸ்வகந்தா",
  "ashwagandha_desc": "அஸ்வகந்தா (Withania somnifera) வேர்கள் பாரம்பரிய நலப்பயன்களுக்காக பயன்படுத்தப்படும் புகழ்பெற்ற அடாப்டோஜன்.",
  "avaranboo_title": "ஆவரம்பூ",
  "avaranboo_desc": "ஆவரம்பூ (Senna auriculata) உலர்ந்த இலைகள் மற்றும் பூக்கள் பாரம்பரிய நலப்பயன்களுக்காக பயன்படுத்தப்படுகின்றன.",
  "kuppaimeenai_title": "குப்பைமேனி",
  "kuppaimeenai_desc": "குப்பைமேனி (Acalypha indica) இலைகள் மற்றும் வேர்கள் பாரம்பரிய மூலிகை பயன்பாடுகளுக்காக மதிக்கப்படுகின்றன.",
  "keelaneli_title": "கீல்நெல்லி",
  "keelaneli_desc": "கீல்நெல்லி (Phyllanthus amarus) இலைகள் மற்றும் வேர்கள் பாரம்பரிய மருத்துவங்களில் பயன்படுத்தப்படுகின்றன.",
  "neerunchi_title": "நீருஞ்சி",
  "neerunchi_desc": "நீருஞ்சி (Tribulus terrestris) பழம் பாரம்பரிய நலப்பயன்களுக்காக பயன்படுத்தப்படுகின்றது.",
  "neem_title": "வேம்பு",
  "neem_desc": "வேம்பு (Azadirachta indica) இலைகள், விதைகள் மற்றும் எண்ணெய் நலம், தோல் பராமரிப்பு மற்றும் மருத்துவ பயன்பாடுகளுக்காக மதிக்கப்படுகின்றன.",
  "nithiyakalayani_title": "நித்யகல்யாணி",
  "nithiyakalayani_desc": "நித்யகல்யாணி (Catharanthus roseus) உலர்ந்த இலைகள் மற்றும் பூக்கள் பாரம்பரிய மருத்துவங்களில் பயன்படுத்தப்படுகின்றன.",
  "adadhoda_title": "அடத்தோடை",
  "adadhoda_desc": "அடத்தோடை (Justicia adhatoda) இலைகள் சுவாச நலப்பயன்களுக்காக மதிக்கப்படுகின்றன.",
  "kumudikai_title": "குமுதிகாய்",
  "kumudikai_desc": "குமுதிகாய் (Citrullus colocynthis) பழம் பாரம்பரிய மூலிகை பயன்பாடுகளில் பயன்படுத்தப்படுகின்றது.",
  "nanari_title": "நன்னாரி",
  "nanari_desc": "நன்னாரி (Hemidesmus indicus) வேர்கள் மணமிக்கவை. பாரம்பரிய பானங்கள் மற்றும் நலப்பயன்களில் பயன்படுத்தப்படுகின்றன.",
  "sundaikai_title": "சுண்டைக்காய்",
  "sundaikai_desc": "சுண்டைக்காய் (Solanum torvum) உலர்ந்த பழங்கள் சமையல் மற்றும் பாரம்பரிய நலப்பயன்களுக்காக பயன்படுத்தப்படுகின்றன.",
  "kandankathitri_title": "கண்டங்கத்திரி",
  "kandankathitri_desc": "கண்டங்கத்திரி (Solanum virginianum) வேர்கள் மற்றும் விதைகள் பாரம்பரிய மருத்துவங்களில் பயன்படுத்தப்படுகின்றன.",
  "oomathai_title": "ஊமத்தை",
  "oomathai_desc": "ஊமத்தை (Datura stramonium) விதைகள் பாரம்பரிய மூலிகை மருத்துவங்களில் எச்சரிக்கையுடன் பயன்படுத்தப்படுகின்றன.",
  "soapnut_title": "பூந்திக்கொட்டை",
  "soapnut_desc": "பூந்திக்கொட்டை (Sapindus spp.) பழம் இயற்கையான சுத்திகரிப்பிற்கும் பாரம்பரிய பயன்பாடுகளுக்கும் பயன்படுத்தப்படுகின்றது.",
  "avuri_title": "ஆவுரி",
  "avuri_desc": "ஆவுரி (Indigofera tinctoria) இலைகள் இயற்கை வண்ணப்பூச்சு மற்றும் மூலிகை பயன்பாடுகளுக்காக பாரம்பரியமாக பயன்படுத்தப்படுகின்றன.",
  "naiyuruvi_title": "நாயுருவி",
  "naiyuruvi_desc": "நாயுருவி (Achyranthes aspera) இலைகள் மற்றும் வேர்கள் பாரம்பரிய மருத்துவங்களில் பயன்படுத்தப்படுகின்றன.",
  "nochi_title": "நோச்சி",
  "nochi_desc": "நோச்சி (Vitex negundo) இலைகள் பாரம்பரிய நலப்பயன்களுக்காக மதிக்கப்படுகின்றன.",
  "thuthi_title": "துத்தி",
  "thuthi_desc": "துத்தி (Abutilon indicum) இலைகள் பாரம்பரிய மருத்துவங்களில் நலப்பயன்களுக்காக பயன்படுத்தப்படுகின்றன.",
  "thulasi_title": "துளசி",
  "thulasi_desc": "துளசி (Ocimum sanctum) இலைகள் ஆயுர்வேதத்தில் நலப்பயன்களுக்காக மிகவும் மதிக்கப்படுகின்றன.",
  "alari_title": "அலரி",
  "alari_desc": "அலரி (Abutilon indicum) இலைகள் மற்றும் விதைகள் பாரம்பரிய பயன்பாடுகளில் பயன்படுத்தப்படுகின்றன.",
  "alari_yellow_title": "மஞ்சள் அலரி",
  "alari_yellow_desc": "மஞ்சள் அலரி (Abutilon indicum) இலைகள் மற்றும் விதைகள் பாரம்பரிய மருத்துவங்களில் பயன்படுத்தப்படுகின்றன.",
  "eruku_title": "எருக்கு",
  "eruku_desc": "எருக்கு (Calotropis gigantea) உலர்ந்த இலைகள் மற்றும் பூக்கள் பாரம்பரிய மூலிகை பயன்பாடுகளுக்காக பயன்படுத்தப்படுகின்றன.",
  "castor_title": "ஆமணக்கு",
  "castor_desc": "ஆமணக்கு (Ricinus communis) வேர்கள் மற்றும் விதைகள் ஆமணக்கு எண்ணெய் தயாரிக்கவும், பாரம்பரிய பயன்பாடுகளுக்கும் மதிக்கப்படுகின்றன.",
  "banyan_tree_title": "ஆலமரம்",
  "banyan_tree_desc": "ஆலமரம் (Ficus benghalensis) உலர்ந்த இலைகள் மற்றும் பழங்கள் பாரம்பரிய மருத்துவங்களில் பயன்படுத்தப்படுகின்றன.",
  "sacred_fig_title": "அரசமரம்",
  "sacred_fig_desc": "அரசமரம் (Ficus religiosa) உலர்ந்த இலைகள் மற்றும் பழங்கள் பாரம்பரியமாக மதிக்கப்படுகின்றன மற்றும் மூலிகை பயன்பாடுகளில் பயன்படுத்தப்படுகின்றன."
}

