{
  "brand_name": "Amutham",
  "nav_home": "హోమ్",
  "nav_spices": "మసాలాలు",
  "nav_oils": "ఎసెన్షియల్ ఆయిల్స్",
  "nav_herbs": "ఎండిన మూలికలు",
  "get_quote": "కోట్ పొందండి",
  "buy_now": "ఇప్పుడే ఆర్డర్ చేయండి",
  "enquire_now": "ఇప్పుడే విచారించండి",
  "testimonials_title": "ప్రశంసలు",
  "testimonials_subtitle": "మా కస్టమర్లు మా గురించి ఏమంటున్నారు",
  "prev": "మునుపటి",
  "next": "తదుపరి",

  "home_title": "స్వాగతం!",
  "home_intro": "మేము ప్రీమియం మసాలాలు, ఎసెన్షియల్ ఆయిల్స్, మరియు ఎండిన మూలికలను వేగవంతమైన, విశ్వసనీయమైన గ్లోబల్ షిప్పింగ్‌తో ఎగుమతి చేస్తాము. మా ఉత్పత్తి శ్రేణి గురించి మరింత తెలుసుకోవడానికి మమ్మల్ని సంప్రదించండి.",
  "our_products": "మా ఉత్పత్తులు",
  "our_products_desc": "మేము అందించే కొన్ని ఉత్పత్తులు ఇవి.",

  "spices_title": "మసాలాలు",
  "spices_intro": "మేము పసుపు, నల్ల పసుపు, నల్ల అల్లం, మిరపకాయలు, జాజికాయ, ధనియాలు, ఏలకులు, లవంగాలు, దాల్చిన చెక్క, జీలకర్ర, వాము, మెంతులు, అల్లం, నల్ల మిరియాలు మరియు మరెన్నో మసాలాలను సరఫరా చేస్తాము.",
  "spices_desc": "మసాలాలు ఆహారానికి రుచి, సువాసన మరియు రంగును అందించే వృక్ష పదార్థాలు. ఇవి వంటకాలు, టీలు మరియు ఆరోగ్య పద్ధతులలో ప్రపంచవ్యాప్తంగా ఉపయోగిస్తారు.",

  "oils_title": "ఎసెన్షియల్ ఆయిల్స్",
  "oils_intro": "మేము శుద్ధమైన మరియు సహజమైన ఎసెన్షియల్ ఆయిల్స్ సరఫరా చేస్తాము. ఇవి అరోమాథెరపీ, సౌందర్య సాధనాలు మరియు ఆరోగ్య ఉత్పత్తుల్లో విస్తృతంగా ఉపయోగిస్తారు.",
  "oils_desc": "ఎసెన్షియల్ ఆయిల్స్ అనేవి మొక్కల నుండి తీయబడిన సారాలు. ఇవి సువాసన లక్షణాల కోసం ప్రసిద్ధి చెందాయి మరియు అరోమాథెరపీ మరియు ఆరోగ్యానికి విస్తృతంగా ఉపయోగిస్తారు.",

  "herbs_title": "ఎండిన మూలికలు",
  "herbs_intro": "మేము సహజ సువాసన, రుచి మరియు పోషకాలను నిలుపుకునే విధంగా జాగ్రత్తగా ఎండబెట్టిన మూలికలను సరఫరా చేస్తాము.",
  "herbs_desc": "ఎండిన మూలికలు సహజ రుచి మరియు సువాసనను నిలుపుకుంటాయి. ఇవి రుచులు, టీలు మరియు సంప్రదాయ వైద్యంలో ప్రధానంగా ఉపయోగిస్తారు.",

  "turmeric_title": "పసుపు",
  "turmeric_desc": "పసుపు (Curcuma longa) గడ్డ దాని నేలవాసన, బంగారు-పసుపు రంగు మరియు సంప్రదాయ వంట మరియు ఆరోగ్య వినియోగాల కోసం విలువైనది.",

  "black_turmeric_title": "నల్ల పసుపు",
  "black_turmeric_desc": "నల్ల పసుపు (Curcuma caesia Roxb.) అరుదైన, అంతరించిపోతున్న మూలిక. ఇది వైద్య మరియు వంట వినియోగాల కోసం విలువైనది.",

  "black_ginger_title": "నల్ల అల్లం",
  "black_ginger_desc": "నల్ల అల్లం (Kaempferia parviflora) థాయ్‌లాండ్‌కు చెందినది. ఇది సంప్రదాయంగా శక్తి, స్థైర్యం మరియు ఆరోగ్యానికి ఉపయోగించబడుతుంది.",

  "chilli_title": "మిరపకాయలు",
  "chilli_desc": "మిరపకాయలు (Capsicum spp.) తమ మసాలా కారం, ప్రకాశవంతమైన రంగు మరియు ప్రపంచ వంటకాలలో ముఖ్యమైన పాత్ర కోసం విలువైనవి.",

  "lavender_oil_title": "లావెండర్ ఆయిల్",
  "lavender_oil_desc": "లావెండర్ (Lavandula angustifolia) పుష్పాల నుండి తీయబడిన నూనె. ఇది ప్రశాంతత కలిగించే సువాసనకు ప్రసిద్ధి చెందింది మరియు విశ్రాంతి, చర్మ సంరక్షణ మరియు ఆరోగ్యానికి విస్తృతంగా ఉపయోగిస్తారు.",

  "peppermint_oil_title": "పుదీనా నూనె",
  "peppermint_oil_desc": "పుదీనా (Mentha × piperita) ఆకుల నుండి తీయబడిన నూనె. ఇది శీతల అనుభూతిని కలిగిస్తుంది మరియు అరోమాథెరపీ, దంత సంరక్షణ మరియు వంటల్లో ఉపయోగిస్తారు.",

  "eucalyptus_oil_title": "నీలగిరి నూనె",
  "eucalyptus_oil_desc": "నీలగిరి (Eucalyptus globulus) ఆకుల నుండి తీయబడిన నూనె. ఇది ఉత్తేజకరమైన సువాసనతో ప్రసిద్ధి చెందింది మరియు శ్వాస ఆరోగ్యానికి సంప్రదాయంగా ఉపయోగించబడుతుంది.",

  "turmeric_oil_title": "పసుపు నూనె",
  "turmeric_oil_desc": "పసుపు (Curcuma longa) గడ్డ నుండి తీయబడిన నూనె. ఇది నేలవాసన మరియు ఆరోగ్య వినియోగాల కోసం విలువైనది.",

  "acorus_calamus_oil_title": "వసంబు నూనె",
  "acorus_calamus_oil_desc": "వసంబు (Acorus calamus) గడ్డ నుండి తీయబడిన నూనె. ఇది సంప్రదాయ మూలికా మందులు మరియు అరోమాథెరపీలో ఉపయోగిస్తారు.",

  "citroneela_oil_title": "సిట్రోనెల్లా నూనె",
  "citroneela_oil_desc": "సిట్రోనెల్లా (Cymbopogon nardus) ఆకుల నుండి తీయబడిన నూనె. ఇది సహజ దోమల నివారణ మరియు అరోమాథెరపీలో విస్తృతంగా ఉపయోగించబడుతుంది.",

  "cardamom_oil_title": "ఏలకుల నూనె",
  "cardamom_oil_desc": "ఏలకులు (Elettaria cardamomum) గింజల నుండి తీయబడిన నూనె. ఇది రుచి మరియు ఆరోగ్య వినియోగాలకు విలువైనది.",

  "palmarosa_oil_title": "పాల్మరోజా నూనె",
  "palmarosa_oil_desc": "పాల్మరోజా (Cymbopogon martinii) గడ్డి నుండి తీయబడిన నూనె. ఇది పుష్పాల వాసన మరియు వైద్య వినియోగాలకు విలువైనది.",

  "black_pepper_oil_title": "నల్ల మిరియాల నూనె",
  "black_pepper_oil_desc": "నల్ల మిరియాలు (Piper nigrum) పండ్ల నుండి ఆవిరి ద్వారా తీయబడిన నూనె. ఇది వంట, ఆరోగ్యం మరియు అరోమాథెరపీలో ఉపయోగించబడుతుంది.",

  "nutmeg_oil_title": "జాజికాయ నూనె",
  "nutmeg_oil_desc": "జాజికాయ (Myristica fragrans) గింజల నుండి తీయబడిన నూనె. ఇది వంట, సువాసన మరియు ఔషధ వినియోగాలకు విలువైనది.",

  "vetiver_oil_title": "వేటివర్ నూనె",
  "vetiver_oil_desc": "వేటివర్ (Chrysopogon zizanioides) వేర్ల నుండి తీయబడిన నూనె. ఇది లోతైన నేల వాసనతో ప్రసిద్ధి చెందింది మరియు సువాసన మరియు ఆరోగ్య వినియోగాల్లో ఉపయోగిస్తారు.",

  "lemongrass_oil_title": "లెమన్‌గ్రాస్ నూనె",
  "lemongrass_oil_desc": "లెమన్‌గ్రాస్ (Cymbopogon citratus) ఆకుల నుండి తీయబడిన నూనె. ఇది తాజా నిమ్మ వాసన మరియు వైద్య ప్రయోజనాల కోసం విలువైనది.",

  "ginger_oil_title": "అల్లం నూనె",
  "ginger_oil_desc": "అల్లం (Zingiber officinale) గడ్డల నుండి తీయబడిన నూనె. ఇది అరోమాథెరపీ, మసాజ్ మరియు ఆరోగ్యానికి విస్తృతంగా ఉపయోగిస్తారు.",
  "basil_title": "తులసి",
  "basil_desc": "తులసి (Ocimum basilicum) ఎండిన ఆకులు మధురమైన, సువాసన గల రుచిని అందిస్తాయి. ఇవి కూరలు, సూపులు మరియు హర్బల్ టీ లలో ఉపయోగిస్తారు.",

  "oregano_title": "ఒరెగానో",
  "oregano_desc": "ఒరెగానో (Origanum vulgare) ఎండిన ఆకులు సువాసన గలవి. ఇవి మధ్యధరా వంటకాలలో మరియు ప్రపంచవ్యాప్తంగా విస్తృతంగా ఉపయోగిస్తారు.",

  "mint_title": "పుదీనా",
  "mint_desc": "పుదీనా (Mentha spp.) ఎండిన ఆకులు తాజా మరియు సువాసన గలవి. ఇవి టీలు, పానీయాలు మరియు సంప్రదాయ వంటల్లో ఉపయోగిస్తారు.",

  "vasambu_title": "వసంబు",
  "vasambu_desc": "వసంబు (Acorus calamus) గడ్డ సంప్రదాయ ఆరోగ్య మరియు మూలికా వినియోగాలలో ఉపయోగించబడుతుంది.",

  "long_pepper_title": "పిప్పలి",
  "long_pepper_desc": "పిప్పలి (Piper longum) పండు మరియు వేరు సంప్రదాయ వైద్యం మరియు వంటలో మసాలా పదార్థాలుగా ఉపయోగించబడతాయి.",

  "myro_balan_title": "హరిద్ర",
  "myro_balan_desc": "హరిద్ర (Terminalia chebula) పండు ఆయుర్వేదంలో జీర్ణక్రియ మరియు శుభ్రపరిచే గుణాల కోసం విలువైనది.",

  "ashwagandha_title": "అశ్వగంధ",
  "ashwagandha_desc": "అశ్వగంధ (Withania somnifera) వేరు ప్రసిద్ధి చెందిన అడాప్టోజెన్. ఇది సంప్రదాయ ఆరోగ్య పద్ధతులలో విస్తృతంగా ఉపయోగించబడుతుంది.",

  "avaranboo_title": "అవరన్బూ",
  "avaranboo_desc": "అవరన్బూ (Senna auriculata) ఎండిన ఆకులు మరియు పువ్వులు సంప్రదాయ వైద్య వినియోగాలలో ఉపయోగించబడతాయి.",

  "kuppaimeenai_title": "కుప్పైమీణై",
  "kuppaimeenai_desc": "కుప్పైమీణై (Acalypha indica) ఆకులు మరియు వేరు సంప్రదాయ మూలికా వైద్యాలలో విలువైనవి.",

  "keelaneli_title": "కీలనెలి",
  "keelaneli_desc": "కీలనెలి (Phyllanthus amarus) ఆకులు మరియు వేరు సంప్రదాయ వైద్యంలో ఉపయోగించబడతాయి.",

  "neerunchi_title": "నీరుంచి",
  "neerunchi_desc": "నీరుంచి (Tribulus terrestris) పండు సంప్రదాయ ఆరోగ్య పద్ధతులలో శక్తి మరియు ఆరోగ్యానికి ఉపయోగించబడుతుంది.",

  "neem_title": "వేప",
  "neem_desc": "వేప (Azadirachta indica) ఆకులు, గింజలు మరియు నూనె ఆరోగ్యం, చర్మ సంరక్షణ మరియు ఔషధ వినియోగాల కోసం విలువైనవి.",

  "nithiyakalayani_title": "నిత్యకల్యాణి",
  "nithiyakalayani_desc": "నిత్యకల్యాణి (Catharanthus roseus) ఎండిన ఆకులు మరియు పువ్వులు సంప్రదాయ వైద్య వినియోగాలలో ఉపయోగించబడతాయి.",

  "adadhoda_title": "అడతోడ",
  "adadhoda_desc": "అడతోడ (Justicia adhatoda) ఆకులు శ్వాస ఆరోగ్యానికి మరియు సంప్రదాయ వినియోగాల కోసం విలువైనవి.",

  "kumudikai_title": "కుముదికై",
  "kumudikai_desc": "కుముదికై (Citrullus colocynthis) పండు సంప్రదాయ మూలికా మందులలో ఉపయోగించబడుతుంది.",

  "nanari_title": "నానరి",
  "nanari_desc": "నానరి (Hemidesmus indicus) వేరు సువాసన గలది. ఇది సంప్రదాయ పానీయాలు మరియు ఆరోగ్య వినియోగాలలో ఉపయోగించబడుతుంది.",

  "sundaikai_title": "సుండైకై",
  "sundaikai_desc": "సుండైకై (Solanum torvum) ఎండిన పండ్లు కూరలు మరియు సంప్రదాయ మందులలో ఉపయోగించబడతాయి.",

  "kandankathitri_title": "కందంకథిత్రి",
  "kandankathitri_desc": "కందంకథిత్రి (Solanum virginianum) వేర్లు మరియు గింజలు సంప్రదాయ వైద్యంలో ఉపయోగించబడతాయి.",

  "oomathai_title": "ఊమతై",
  "oomathai_desc": "ఊమతై (Datura stramonium) గింజలు జాగ్రత్తగా సంప్రదాయ మూలికా మందులలో ఉపయోగించబడతాయి.",

  "soapnut_title": "రిఠా",
  "soapnut_desc": "రిఠా (Sapindus spp.) పండు సహజ శుభ్రపరిచే పదార్థంగా మరియు సంప్రదాయ వినియోగాలలో ఉపయోగించబడుతుంది.",

  "avuri_title": "అవురి",
  "avuri_desc": "అవురి (Indigofera tinctoria) ఆకులు సహజ వర్ణ ద్రవ్యాలు మరియు మూలికా వినియోగాలలో సంప్రదాయంగా ఉపయోగించబడతాయి.",

  "naiyuruvi_title": "నయ్యూరువి",
  "naiyuruvi_desc": "నయ్యూరువి (Achyranthes aspera) ఆకులు మరియు వేరు సంప్రదాయ మందులలో ఉపయోగించబడతాయి.",

  "nochi_title": "నోచి",
  "nochi_desc": "నోచి (Vitex negundo) ఆకులు సంప్రదాయ ఆరోగ్య ప్రయోజనాల కోసం ఉపయోగించబడతాయి.",

  "thuthi_title": "తుతి",
  "thuthi_desc": "తుతి (Abutilon indicum) ఆకులు సంప్రదాయ వైద్యంలో ఆరోగ్యానికి ఉపయోగించబడతాయి.",

  "thulasi_title": "తులసి",
  "thulasi_desc": "తులసి (Ocimum sanctum) ఆకులు ఆయుర్వేదంలో అత్యంత గౌరవనీయమైనవి మరియు ఆరోగ్య ప్రయోజనాల కోసం ఉపయోగించబడతాయి.",

  "alari_title": "అలరి",
  "alari_desc": "అలరి (Abutilon indicum) ఆకులు మరియు గింజలు సంప్రదాయ వినియోగాలలో ఉపయోగించబడతాయి.",

  "alari_yellow_title": "అలరి పసుపు",
  "alari_yellow_desc": "అలరి పసుపు (Abutilon indicum) ఆకులు మరియు గింజలు సంప్రదాయ మందులలో ఉపయోగించబడతాయి.",

  "eruku_title": "ఎరుకు",
  "eruku_desc": "ఎరుకు (Calotropis gigantea) ఎండిన ఆకులు మరియు పువ్వులు సంప్రదాయ మూలికా వినియోగాలలో ఉపయోగించబడతాయి.",

  "castor_title": "అముదం",
  "castor_desc": "అముదం (Ricinus communis) వేర్లు మరియు గింజలు రేగు నూనె తయారీలో మరియు సంప్రదాయ వినియోగాలలో విలువైనవి.",

  "banyan_tree_title": "మర్రిచెట్టు",
  "banyan_tree_desc": "మర్రిచెట్టు (Ficus benghalensis) ఎండిన ఆకులు మరియు పండ్లు సంప్రదాయ మందులలో ఉపయోగించబడతాయి.",

  "sacred_fig_title": "ఆల చెట్టు",
  "sacred_fig_desc": "ఆల చెట్టు (Ficus religiosa) ఎండిన ఆకులు మరియు పండ్లు పవిత్రంగా పరిగణించబడతాయి మరియు మూలికా వినియోగాలలో సంప్రదాయంగా ఉపయోగించబడతాయి."
}
