{
  "brand_name": "Amutham",
  "nav_home": "హోమ్",
  "nav_spices": "మసాలాలు",
  "nav_oils": "సువాసన తైలాలు",
  "nav_herbs": "ఎండబెట్టిన ఔషధ మూలికలు",
  "get_quote": "ధర కోట్ పొందండి",
  "buy_now": "ఇప్పుడే కొనండి",
  "enquire_now": "ఇప్పుడే విచారించండి",
  "testimonials_title": "ప్రశంసలు",
  "testimonials_subtitle": "మా కస్టమర్లు మా గురించి ఏమంటారు",
  "prev": "మునుపటి",
  "next": "తదుపరి",
  "home_title": "స్వాగతం!",
  "home_intro": "మేము ఉన్నత ప్రమాణాల మసాలాలు, సువాసన తైలాలు మరియు ఎండబెట్టిన మూలికలను ఎగుమతి చేస్తాము. వేగవంతమైన మరియు నమ్మకమైన ప్రపంచవ్యాప్త డెలివరీ. మా మొత్తం ఉత్పత్తుల పరిధిని తెలుసుకోవడానికి మమ్మల్ని సంప్రదించండి.",
  "our_products": "మా ఉత్పత్తులు",
  "our_products_desc": "మేము వ్యాపారం చేసే కొన్ని ఉత్పత్తులు ఇవి.",
  "spices_title": "మసాలాలు",
  "spices_intro": "మేము పసుపు, నల్ల పసుపు, నల్ల అల్లం, మిరపకాయ, జాజికాయ, ధనియాలు, యాలకులు, లవంగాలు, దాల్చిన చెక్క, జీలకర్ర, వాము, మెంతులు, అల్లం మరియు మిరియాలు వంటి వివిధ మసాలాలను సరఫరా చేస్తాము.",
  "spices_desc": "మసాలాలు వంటకాలకు రుచి, వాసన మరియు రంగును జోడించే పంటల నుండి వచ్చే పదార్థాలు. ప్రపంచవ్యాప్తంగా వంటకాలు, టీలు మరియు ఆరోగ్య సంరక్షణలో ఉపయోగిస్తారు.",
  "oils_title": "సువాసన తైలాలు",
  "oils_intro": "మేము శుద్ధమైన మరియు సహజమైన సువాసన తైలాలను సరఫరా చేస్తాము. ఇవి అరోమాథెరపీ, కాస్మెటిక్స్, ఆరోగ్యం మరియు సహజ ఉత్పత్తులలో విస్తృతంగా ఉపయోగించబడతాయి.",
  "oils_desc": "సువాసన తైలాలు పంటల నుండి పొందిన ఘన తైలాలు. ఇవి సువాసన లక్షణాల కోసం ప్రసిద్ధి చెందాయి మరియు అరోమాథెరపీ, కాస్మెటిక్స్ మరియు ఆరోగ్య సంరక్షణలో ఉపయోగిస్తారు.",
  "herbs_title": "ఎండబెట్టిన ఔషధ మూలికలు",
  "herbs_intro": "మేము జాగ్రత్తగా ఎండబెట్టిన మూలికలను సరఫరా చేస్తాము. ఇవి తమ సహజ వాసన, రుచి మరియు పోషకాలను వంటకాలు మరియు ఆరోగ్య అన్వయాలకు కాపాడుకుంటాయి.",
  "herbs_desc": "ఎండబెట్టిన మూలికలు సహజ రుచి మరియు వాసనను కాపాడుకుంటాయి. మసాలా మిశ్రణలు, టీలు మరియు సాంప్రదాయ అన్వయాలకు అవి ముఖ్యమైనవి.",
  "turmeric_title": "పసుపు",
  "turmeric_desc": "పసుపు (Curcuma longa) రైజోమ్ భూగంధ రుచి, బంగారు రంగు మరియు సాంప్రదాయ వంటకాలు మరియు ఆరోగ్య ఉపయోగాల కోసం విలువైనది.",
  "black_turmeric_title": "నల్ల పసుపు",
  "black_turmeric_desc": "నల్ల పసుపు (Curcuma caesia Roxb.) రైజోమ్ ఒక అరుదైన, ప్రమాదంలో ఉన్న ఔషధ మూలిక. ఇది వైద్య మరియు వంట అన్వయాల కోసం విలువైనది.",
  "ginger_title": "అల్లం",
  "ginger_desc": "అల్లం (Zingiber officinale) రైజోమ్ మసాలా రుచి, వాసన మరియు సాంప్రదాయ ఆరోగ్య ప్రయోజనాల కోసం ప్రపంచవ్యాప్తంగా విలువైనది.",
  "nutmeg_title": "జాజికాయ",
  "nutmeg_desc": "జాజికాయ (Myristica fragrans) గింజ ఒక వెచ్చని, సువాసన గల మసాలా. ఇది తీపి, ఉప్పు వంటకాలు, పానీయాలు మరియు సాంప్రదాయ వైద్యాల్లో ఉపయోగిస్తారు.",
  "coriander_title": "ధనియాలు",
  "coriander_desc": "ధనియాలు (Coriandrum sativum) గింజలు సిట్రస్ వాసన గల మసాలాలు. ప్రపంచవ్యాప్తంగా వంటకాలు మరియు సాంప్రదాయ వైద్యాల్లో ఉపయోగిస్తారు.",
  "cardamom_title": "యాలకులు",
  "cardamom_desc": "యాలకులు (Elettaria cardamomum) పొట్లాలు సువాసన మసాలాలు. వంటకాలు, పానీయాలు మరియు మూలికల మిశ్రణల్లో విలువైనవి.",
  "clove_title": "లవంగాలు",
  "clove_desc": "లవంగాలు (Syzygium aromaticum) ఎండిన పుష్ప మొగ్గలు. వంటకాలు, టీలు మరియు ఆరోగ్య అన్వయాల్లో ఉపయోగిస్తారు.",
  "cinnamon_title": "దాల్చిన చెక్క",
  "cinnamon_desc": "దాల్చిన చెక్క (Cinnamomum verum) తొక్క ఒక తీపి, సువాసన గల మసాలా. వంటకాలు, పానీయాలు మరియు ఆరోగ్య అన్వయాల్లో ఉపయోగిస్తారు.",
  "jeera_title": "జీలకర్ర",
  "jeera_desc": "జీలకర్ర (Cuminum cyminum) గింజలు వెచ్చని, భూగంధ రుచి గల మసాలాలు. ప్రపంచవ్యాప్తంగా వంటకాల్లో ఉపయోగిస్తారు.",
  "ajowan_title": "వాము",
  "ajowan_desc": "వాము (Trachyspermum ammi) గింజలు బలమైన రుచి గల మసాలాలు. సాంప్రదాయ వంటకాలు మరియు వైద్యాల్లో ఉపయోగిస్తారు.",
  "fenugreek_title": "మెంతులు",
  "fenugreek_desc": "మెంతులు (Trigonella foenum-graecum) గింజలు వంటకాలు మరియు ఆరోగ్య అన్వయాల్లో విలువైనవి.",
  "black_ginger_title": "నల్ల అల్లం",
  "black_ginger_desc": "నల్ల అల్లం (Kaempferia parviflora) రైజోమ్ థాయ్‌లాండ్‌కు చెందినది. ఇది సంప్రదాయంగా శక్తి, సహనశక్తి మరియు ఆరోగ్యానికి ఉపయోగిస్తారు.",
  "chilli_title": "మిరపకాయ",
  "chilli_desc": "మిరపకాయ (Capsicum spp.) పండు కారంగా, ప్రకాశవంతంగా ఉంటుంది. ప్రపంచవ్యాప్తంగా వంటకాల్లో ముఖ్యమైనది.",
  "black_pepper_title": "మిరియాలు",
  "black_pepper_desc": "మిరియాలు (Piper nigrum) పండు “మసాలాల రాజు”గా ప్రసిద్ధి. ప్రపంచవ్యాప్తంగా రుచి, సువాసన మరియు ఆరోగ్యానికి ఉపయోగిస్తారు.",
  "lavender_oil_title": "లావెండర్ నూనె",
  "lavender_oil_desc": "లావెండర్ నూనె (Lavandula angustifolia) పుష్పాల నుండి తీసినది. ఇది శాంతిదాయక వాసన కలిగినది. విశ్రాంతి, చర్మ సంరక్షణ మరియు ఆరోగ్యానికి ఉపయోగిస్తారు.",
  "peppermint_oil_title": "పెప్పర్‌మింట్ నూనె",
  "peppermint_oil_desc": "పెప్పర్‌మింట్ నూనె (Mentha × piperita) ఆకుల నుండి తీసినది. ఇది శీతలత కలిగిస్తుంది. అరోమాథెరపీ, నోటి సంరక్షణ మరియు వంటలో ఉపయోగిస్తారు.",
  "eucalyptus_oil_title": "యూకలిప్టస్ నూనె",
  "eucalyptus_oil_desc": "యూకలిప్టస్ నూనె (Eucalyptus globulus) ఆకుల నుండి తీసినది. ఇది ఉత్తేజక వాసన కలిగినది. శ్వాస ఆరోగ్యానికి ఉపయోగిస్తారు.",
  "turmeric_oil_title": "పసుపు నూనె",
  "turmeric_oil_desc": "పసుపు నూనె (Curcuma longa) రైజోమ్ నుండి తీసినది. ఇది భూగంధ వాసన కలిగినది. ఆరోగ్య అన్వయాల్లో ఉపయోగిస్తారు.",
  "acorus_calamus_oil_title": "వసంబు నూనె",
  "acorus_calamus_oil_desc": "వసంబు నూనె రైజోమ్ నుండి తీసినది. ఇది సంప్రదాయ మూలికల మిశ్రణలు మరియు అరోమాథెరపీలో ఉపయోగిస్తారు.",
  "citroneela_oil_title": "సిట్రోనెల్లా నూనె",
  "citroneela_oil_desc": "సిట్రోనెల్లా నూనె (Cymbopogon nardus) ఆకుల నుండి తీసినది. ఇది సహజ దోమల నివారణ మరియు అరోమాథెరపీలో ఉపయోగిస్తారు.",
  "cardamom_oil_title": "యాలకుల నూనె",
  "cardamom_oil_desc": "యాలకుల నూనె (Elettaria cardamomum) గింజల నుండి తీసినది. ఇది వంటకాలు మరియు ఆరోగ్యానికి విలువైనది.",
  "palmarosa_oil_title": "పాల్మరోసా నూనె",
  "palmarosa_oil_desc": "పాల్మరోసా నూనె (Cymbopogon martinii) గడ్డిపూల నుండి తీసినది. ఇది పుష్ప వాసన కలిగినది. ఆరోగ్యానికి ఉపయోగిస్తారు.",
  "black_pepper_oil_title": "మిరియాల నూనె",
  "black_pepper_oil_desc": "మిరియాల నూనె (Piper nigrum) పండ్ల నుండి తీసినది. వంటకాలు, ఆరోగ్యం మరియు అరోమాథెరపీలో ఉపయోగిస్తారు.",
  "nutmeg_oil_title": "జాజికాయ నూనె",
  "nutmeg_oil_desc": "జాజికాయ నూనె (Myristica fragrans) గింజల నుండి తీసినది. వంటకాలు, సువాసన మరియు వైద్యానికి ఉపయోగిస్తారు.",
  "vetiver_oil_title": "వేటివర్ నూనె",
  "vetiver_oil_desc": "వేటివర్ నూనె (Chrysopogon zizanioides) వేర్ల నుండి తీసినది. ఇది భూగంధ వాసన కలిగినది. సుగంధ ద్రవ్యాలు మరియు ఆరోగ్యానికి ఉపయోగిస్తారు.",
  "lemongrass_oil_title": "లెమన్‌గ్రాస్ నూనె",
  "lemongrass_oil_desc": "లెమన్‌గ్రాస్ నూనె (Cymbopogon citratus) ఆకుల నుండి తీసినది. ఇది సిట్రస్ వాసన కలిగినది. ఆరోగ్య ప్రయోజనాలకు ఉపయోగిస్తారు.",
  "ginger_oil_title": "అల్లం నూనె",
  "ginger_oil_desc": "అల్లం నూనె (Zingiber officinale) రైజోమ్ నుండి తీసినది. ఇది అరోమాథెరపీ, మసాజ్ మరియు ఆరోగ్యానికి ఉపయోగిస్తారు.",
  "neem_oil_title": "వేప నూనె",
  "neem_oil_desc": "వేప నూనె (Azadirachta indica) గింజల నుండి తీసినది. ఇది చర్మ సంరక్షణ, జుట్టు సంరక్షణ, వ్యవసాయం మరియు ఆరోగ్యానికి ఉపయోగిస్తారు.",
  "basil_title": "తులసి",
  "basil_desc": "తులసి (Ocimum basilicum) ఎండబెట్టిన ఆకులు సాస్‌లు, సూప్‌లు మరియు టీకి తీపి సువాసనను ఇస్తాయి.",
  "oregano_title": "ఒరేగానో",
  "oregano_desc": "ఒరేగానో (Origanum vulgare) ఎండబెట్టిన ఆకులు సువాసన కలిగినవి. ఇవి మధ్యధరా మరియు ప్రపంచ వంటకాల్లో ఉపయోగిస్తారు.",
  "mint_title": "పుదీనా",
  "mint_desc": "పుదీనా (Mentha spp.) ఎండబెట్టిన ఆకులు సువాసన కలిగినవి. ఇవి టీలు, పానీయాలు మరియు ఆరోగ్య అన్వయాల్లో ఉపయోగిస్తారు.",
  "vasambu_title": "వసంబు",
  "vasambu_desc": "వసంబు (Acorus calamus) రైజోమ్ సంప్రదాయ ఆరోగ్యం మరియు మూలికల అన్వయాల్లో ఉపయోగిస్తారు.",
  "long_pepper_title": "పిప్పలి",
  "long_pepper_desc": "పిప్పలి (Piper longum) పండు మరియు వేర్లు వంటకాలు మరియు వైద్యానికి కారంగా ఉపయోగిస్తారు.",
  "myro_balan_title": "హరితకి",
  "myro_balan_desc": "హరితకి (Terminalia chebula) పండు ఆయుర్వేదంలో జీర్ణక్రియ మరియు శుద్ధికి ఉపయోగిస్తారు.",
  "ashwagandha_title": "అశ్వగంధ",
  "ashwagandha_desc": "అశ్వగంధ (Withania somnifera) వేరు ఒక ప్రసిద్ధ అనువర్తనం. ఇది సంప్రదాయ ఆరోగ్యంలో ఉపయోగిస్తారు.",
  "avaranboo_title": "అవరంబు",
  "avaranboo_desc": "అవరంబు (Senna auriculata) ఎండబెట్టిన ఆకులు మరియు పుష్పాలు సంప్రదాయ ఆరోగ్య అన్వయాల్లో ఉపయోగిస్తారు.",
  "kuppaimeenai_title": "కుప్పైమీని",
  "kuppaimeenai_desc": "కుప్పైమీని (Acalypha indica) ఆకులు మరియు వేర్లు సంప్రదాయ మూలికల అన్వయాల్లో ఉపయోగిస్తారు.",
  "keelaneli_title": "కీలనెల్లి",
  "keelaneli_desc": "కీలనెల్లి (Phyllanthus amarus) ఆకులు మరియు వేర్లు సంప్రదాయ వైద్యంలో ఉపయోగిస్తారు.",
  "neerunchi_title": "నేరుంచి",
  "neerunchi_desc": "నేరుంచి (Tribulus terrestris) పండ్లు శక్తి మరియు ఆరోగ్యానికి సంప్రదాయ వైద్యాల్లో ఉపయోగిస్తారు.",
  "neem_title": "వేప",
  "neem_desc": "వేప (Azadirachta indica) ఆకులు, గింజలు మరియు నూనె చర్మ సంరక్షణ, ఆరోగ్యం మరియు వైద్యానికి ఉపయోగిస్తారు.",
  "nithiyakalayani_title": "నిత్యకల్యాణి",
  "nithiyakalayani_desc": "నిత్యకల్యాణి (Catharanthus roseus) ఎండబెట్టిన ఆకులు మరియు పుష్పాలు సంప్రదాయ వైద్యంలో ఉపయోగిస్తారు.",
  "adadhoda_title": "ఆడతోడ",
  "adadhoda_desc": "ఆడతోడ (Justicia adhatoda) ఆకులు శ్వాసకోశ ఆరోగ్యానికి మరియు సంప్రదాయ అన్వయాల్లో ఉపయోగిస్తారు.",
  "kumudikai_title": "కుముదికాయ",
  "kumudikai_desc": "కుముదికాయ (Citrullus colocynthis) పండు సంప్రదాయ మూలికల అన్వయాల్లో ఉపయోగిస్తారు.",
  "nanari_title": "నానరి",
  "nanari_desc": "నానరి (Hemidesmus indicus) వేరు సువాసన గలది. ఇది సంప్రదాయ పానీయాలు మరియు ఆరోగ్యానికి ఉపయోగిస్తారు.",
  "sundaikai_title": "సుండకాయ",
  "sundaikai_desc": "సుండకాయ (Solanum torvum) ఎండబెట్టిన పండ్లు కూరల్లో మరియు సంప్రదాయ వైద్యంలో ఉపయోగిస్తారు.",
  "kandankathitri_title": "కందంకత్తిరి",
  "kandankathitri_desc": "కందంకత్తిరి (Solanum virginianum) వేర్లు మరియు గింజలు సంప్రదాయ వైద్యంలో ఉపయోగిస్తారు.",
  "oomathai_title": "ఉమత్త",
  "oomathai_desc": "ఉమత్త (Datura stramonium) గింజలు జాగ్రత్తగా సంప్రదాయ మూలికల అన్వయాల్లో ఉపయోగిస్తారు.",
  "soapnut_title": "రిఠ",
  "soapnut_desc": "రిఠ (Sapindus spp.) పండ్లు సహజ శుభ్రపరిచే పదార్థాలు మరియు సంప్రదాయ అన్వయాల్లో ఉపయోగిస్తారు.",
  "avuri_title": "అవురి",
  "avuri_desc": "అవురి (Indigofera tinctoria) ఆకులు సహజ రంగులు మరియు మూలికల అన్వయాల్లో ఉపయోగిస్తారు.",
  "naiyuruvi_title": "నయ్యూరువి",
  "naiyuruvi_desc": "నయ్యూరువి (Achyranthes aspera) ఆకులు మరియు వేర్లు సంప్రదాయ అన్వయాల్లో ఉపయోగిస్తారు.",
  "nochi_title": "నోచి",
  "nochi_desc": "నోచి (Vitex negundo) ఆకులు సంప్రదాయ ఆరోగ్య ప్రయోజనాలకు ఉపయోగిస్తారు.",
  "thuthi_title": "తుత్తి",
  "thuthi_desc": "తుత్తి (Abutilon indicum) ఆకులు సంప్రదాయ ఆరోగ్యానికి ఉపయోగిస్తారు.",
  "thulasi_title": "తులసి",
  "thulasi_desc": "తులసి (Ocimum sanctum) ఆకులు ఆయుర్వేదంలో గౌరవనీయమైనవి. ఆరోగ్య ప్రయోజనాల కోసం ఉపయోగిస్తారు.",
  "alari_title": "అలరి",
  "alari_desc": "అలరి (Abutilon indicum) ఆకులు మరియు గింజలు సంప్రదాయ అన్వయాల్లో ఉపయోగిస్తారు.",
  "alari_yellow_title": "పసుపు అలరి",
  "alari_yellow_desc": "పసుపు అలరి (Abutilon indicum) ఆకులు మరియు గింజలు సంప్రదాయ అన్వయాల్లో ఉపయోగిస్తారు.",
  "eruku_title": "ఎరుకు",
  "eruku_desc": "ఎరుకు (Calotropis gigantea) ఎండబెట్టిన ఆకులు మరియు పుష్పాలు సంప్రదాయ మూలికల అన్వయాల్లో ఉపయోగిస్తారు.",
  "castor_title": "ఆముదం",
  "castor_desc": "ఆముదం (Ricinus communis) వేర్లు మరియు గింజలు ఆముదనూనె తయారీలో మరియు సంప్రదాయ అన్వయాల్లో ఉపయోగిస్తారు.",
  "banyan_tree_title": "మర్రిచెట్టు",
  "banyan_tree_desc": "మర్రిచెట్టు (Ficus benghalensis) ఎండబెట్టిన ఆకులు మరియు పండ్లు సంప్రదాయ వైద్యంలో ఉపయోగిస్తారు.",
  "sacred_fig_title": "రావి చెట్టు",
  "sacred_fig_desc": "రావి చెట్టు (Ficus religiosa) ఎండబెట్టిన ఆకులు మరియు పండ్లు పవిత్రంగా భావించబడతాయి. సంప్రదాయ మూలికల అన్వయాల్లో ఉపయోగిస్తారు."
}
